{
    "text_records": [
        {
            "page_number": 30,
            "text": "Gege Saran estaba enfermo. Su madre lo llevó al médico, quien hizo un diagnóstico impactante: Gege tenía una enfermedad que requería la amputación de ambas piernas. De lo contrario, dijo el médico, la enfermedad se extendería a su corazón y moriría. Gege no esperó a escuchar más; huyó del consultorio del médico. Más tarde en casa, le dijo a su madre que Jesús lo sanaría.\n“¿De qué Jesús estás hablando?” preguntó su madre. Pero su madre sabía de qué estaba hablando. Gege había asistido a una iglesia adventista desde que tenía 10 años. Ella lo había azotado repetidamente por ir, pero eso solo acrecentó su fe. También había destruido una Biblia que él había recibido de la iglesia. Sin embargo, ella no sabía que la iglesia le había dado a Gege una segunda Biblia y que él la estaba leyendo en secreto. \nEse verano, Gege y su madre se mudaron a otra ciudad. Él encontró la iglesia adventista local y comenzó a trabajar en el huerto de la iglesia, ubicado a 15 kilómetros de su casa. Caminaba hasta allí todos los días. Durante todo el verano, Gege oró para que Dios curara sus piernas. Pasaron tres meses y sus dolores en las piernas desaparecieron. ¡Fue un milagro! \nGege no vio a un médico hasta que lo llamaron para el servicio militar obligatorio. Después de hacerle un chequeo completo, el médico le dio un certificado de buena salud. Cuando su madre escuchó la noticia, dijo: “Jesús te sanó”. Ella ahora cree en Jesús.\nA los comandantes les gustó que el joven soldado fuera educado y no bebiera alcohol, y le pidieron que representara a Mongolia como miembro del personal de mantenimiento de la paz de las Naciones Unidas (ONU) en Afganistán. Después de algún tiempo en el ejército, Gege decidió que quería trabajar como misionero incluso más que como soldado. Hace dos años, se casó y los líderes adventistas les ofrecieron ser pioneros de Misión Global en un rincón remoto de Mongolia. \nHoy, Gege, de 28 años, supervisa la única iglesia adventista en Bulgan, un pueblo aislado de 12.000 habitantes ubicado a siete horas en auto de la capital de Mongolia. Una de las primeras cosas que hizo Gege al llegar fue iniciar un Club de Conquistadores. ¡A los niños les encanta aprender ejercicios y habilidades de supervivencia en la naturaleza de un soldado real! Y a Gege le encanta enseñarles acerca de Jesús. “Dios me dio mi salud”, dijo Gege. “Yo le serviré”.",
            "date_display": "9 de junio",
            "date_temp": "9/6/2023",
            "date": "2023-06-09",
            "title": "EL SOLDADO QUE SE HIZO MISIONERO",
            "verse_text": "Ustedes saben que, siempre que se pone a prueba la fe, la constancia tiene una oportunidad para desarrollarse",
            "verse_ref": "Santiago 1:3"
        },
        {
            "page_number": 31,
            "text": "La pareja discutía tanto que decidieron divorciarse, y se fijó una fecha para el juicio pre -vio. Entonces, la esposa tuvo dolor de muelas. Cuando fue al dentista, escuchó música cristiana de fondo. Le pidió al dentista que le explicara la letra, y él le habló sobre el pecado y la salvación.\nIntrigada, quiso tener una Biblia. El dentista le dio una y le dijo que un pastor iría a visitarla. La mujer estuvo de acuerdo y unos días después la visitó el pastor. Apenas habían comenzado el estudio bíblico ese primer día cuando ella preguntó: “¿Qué dice la Biblia so -bre el divorcio?” El pastor tragó saliva, susurró una oración pidiendo guía y trató de llevar la discusión a un tema más general. Pero la mujer no se apartaba de lo único que ardía en su corazón.\nFinalmente, el pastor le contó lo que dijo Jesús sobre el divorcio. Estaba furiosa. “Eso simplemente no es posible en el mundo de hoy”, gritó. El pastor asintió comprensivamen -te, pero la animó a seguir leyendo su Biblia y a orar por su esposo y por su matrimonio. Al principio estaba molesta, pero no dejó de estudiar. Por su cuenta, oraba en silencio, y algo comenzó a suceder dentro de ella.\nLa noche anterior al juicio previo, le dijo a su esposo que había cambiado de opinión y que no quería el divorcio. Cuando él le preguntó por qué, ella dijo simplemente: “He acep -tado a Jesús como mi Salvador, y el divorcio está en contra de su voluntad”. Al día siguiente le dijo al juez que ya no quería divorciarse. Su esposo la miró detenidamente y luego le dijo al juez: “Yo tampoco”.\nAhora, el marido tenía curiosidad. Quería saber más sobre la Biblia y “ese tal Jesús”. Así que ella le dio su Biblia y él comenzó a leerla. Pronto pidió estudios bíblicos y empezó a asistir a la iglesia. Su vida también cambió. Hoy esta mujer dice que Jesús está en su vida gracias a un dentista que compartió el evangelio en silencio a través de su trabajo.\nHay muchas partes del mundo donde los trabajadores de la iglesia tienen dificultades para obtener visas y permisos de trabajo. Pero profesionales como dentistas, ingenieros, maestros, enfermeras y otros a menudo pueden trabajar en la ventana 10/40 y vivir como seguidores de Jesús. Los llamamos “fabricantes de tiendas” ya que su ministerio sigue el modelo del apóstol Pablo. Tus ofrendas ayudan a equiparlos y apoyarlos en todo el mundo. Oremos para que más personas decidan vivir y trabajar como seguidores de Jesús.",
            "date_display": "16 de junio",
            "date_temp": "16/6/2023",
            "date": "2023-06-16",
            "title": "EVANGELIZANDO EN SILENCIO",
            "verse_text": "¡Qué hermosos son sobre los montes los pies del mensajero que trae buenas noticias!",
            "verse_ref": "Isaías 52:7"
        },
        {
            "page_number": 32,
            "text": "Janet había trabajado como enfermera “fabricante de tiendas” durante 17 años en un país muy difícil. A veces sentía que había perdido tiempo: nadie estaba tomando estudios bíblicos y nadie se había bautizado.\nUn día, un pastor pudo visitar su ciudad (el primer pastor en más de un año que logró obtener una visa). Janet le pidió a él y a su esposa que la acompañaran a hacer unas visitas. Ellos esperaron visitar a otra familia extranjera; pero fueron a ver lugareños ricos. \nEn esta parte del mundo, las casas normalmente tienen una primera sala de visitas. Ahí es donde se sientan a hablar porque no se suele compartir el centro de la casa con personas ajenas a la familia. \nLos anfitriones dieron una calurosa bienvenida a Janet, al pastor y su esposa. Los hicieron pasar junto a la sala de visitas y subieron las escaleras hacia el centro de la casa. Esta familia debe querer mucho a Janet , pensó el pastor. Deben considerarla parte de la familia, y gracias a ella, nosotros también somos tratados como familia . Un rato después, Janet se acercó al televisor y lo encendió. El pastor se sorprendió cuando vio la imagen de un conocido pastor predicando en uno de los canales satelitales adventistas.\n-Janet -preguntó con asombro-, ¿cómo es que esta familia está mirando la televisión adventista? \nElla rio y dijo: \n-Como les gusta cocinar, cuando vi una clase de cocina, ofrecí programarla en sus canales favoritos. Les gustó y empezaron a verlo. También los programas que venían antes y después. Ahora ven a muchos de los predicadores y programas adventistas.\n-Janet -preguntó el pastor-, ¿has hecho esto con alguien más? \n-Bueno, lo he hecho con la mayoría de mis amigos y compañeros de trabajo. Encuentro un programa que creo que les gustará y, con su permiso, lo programo en su lista de favoritos. \nEl pastor reprendió amablemente a Janet: \n-No me digas que no estás haciendo una diferencia en este país. Puede que no veas bautismos o visitas en la iglesia, pero las familias de toda esta ciudad están viendo la televisión adventista. Nunca habrían seleccionado un programa cristiano por su cuenta, pero porque aprendieron a amarte y a confiar en ti, lo hacen. ¡Algunos de ellos caminarán contigo por las calles del Cielo después de que Jesús venga!”\nEl programa “fabricantes de tiendas” es una iniciativa de la Iglesia Adventista para reclutar, capacitar y ubicar misioneros-profesionales autosuficientes que desean compartir a Jesús en lugares donde es un desafío político o religioso hacerlo abiertamente.",
            "date_display": "23 de junio",
            "date_temp": "23/6/2023",
            "date": "2023-06-23",
            "title": "17 AÑOS NO PERDIDOS",
            "verse_text": "Así que, hermanos míos amados, estad firmes y constantes, creciendo en la obra del Señor siempre, sabiendo que vuestro trabajo en el Señor no es en vano",
            "verse_ref": "1 Corintios 15:58"
        },
        {
            "page_number": 33,
            "text": "“¿Cuál es tu plan?” Esa pregunta sobre mi futuro me seguía como una sombra. ¿Cómo podría tener éxito si ni siquiera sabía a dónde iba? Frustrada y sin esperanza, oré pidiéndole a Dios que me enviara esperanza y una respuesta a esta pregunta.\nPoco tiempo después, encontré su respuesta en Jeremías 29:11 y 12. Sentí que Dios me hablaba. “Sé los planes que tengo para ti, Hayley. No es necesario que los conozcas en este momento, ¡pero puedes confiar en mí!” ¿Cómo pude haber olvidado confiar en el Dios que estuvo a mi lado tantas veces? \nFinalmente supe lo que quería hacer después de graduarme. Quería dedicar seis meses a compartir el amor de Dios. Pero ¿qué haría? De nuevo oré y le pedí a Dios que abriera una puerta. Después de todo, él conocía mi corazón y yo sabía que él tenía un plan. Entonces, un amigo que se había ofrecido como voluntario para enseñar inglés en la escuela de idiomas adventista en Corea del Sur me recomendó que hiciera lo mismo.\nMi primera reacción fue discutir con Dios: “¡No soy una maestra, Señor! No estarás sugiriendo que vaya allí, ¿verdad? ¡Nunca he salido de mi país!” Pero el llamado de Dios había llegado, así que respondí. Pronto estaba sentada en un avión con una sensación de paz que todavía no puedo explicar.\nRespetuosamente le recordé a Dios que mi plan era pasar seis meses sirviéndole y luego regresar a Sudáfrica para comenzar mi vida. Pero cuando terminaron los seis meses, supe que aún no podía volver. No había terminado de servir a Dios y a las personas que había llegado a amar. Pensé que les estaría enseñando acerca de Dios, pero él me enseñó mucho más a través de ellos.\nLe había dicho a Dios que regresaría a Sudáfrica después de seis meses para comenzar mi vida. ¡Estoy feliz de no haberlo hecho! En cambio, comencé el siguiente capítulo de mi vida en los Estados Unidos con el esposo bondadoso y temeroso de Dios que conocí en Corea del Sur. Ahora ya no le digo a Dios lo que voy a hacer, sino que oro, espero, escucho y luego actúo de acuerdo con sus planes.\nAmo tanto al Señor por tomarse el tiempo de trazar divinamente mi vida de acuerdo con su voluntad. Me doy cuenta de que, si me hubieran permitido hacer las cosas a mi manera, mi vida seguramente no habría resultado como lo ha sido. Alabo a Dios por su llamado y por querer usar un vaso débil y roto como yo.",
            "date_display": "30 de junio",
            "date_temp": "30/6/2023",
            "date": "2023-06-30",
            "title": "¿CUÁL ES TU PLAN?",
            "verse_text": "Mas yo en ti confío, oh Jehová; digo: Tú eres mi Dios. En tu mano están mis tiempos […]",
            "verse_ref": "Salmos 31:15"
        },
        {
            "page_number": 34,
            "text": "Francia Sirpi es un pueblo remoto en las densas selvas de Nicaragua. Allí no hay electricidad, ni agua corriente, ni comunicación con el exterior; y hay muy pocas formas de ganar dinero. Los indios miskitos que viven aquí son algunas de las personas más pobres de Nicaragua, que es uno de los países más pobres de América Central. Los que tienen la suerte de encontrar trabajo ganan menos de tres dólares al día y, como ejemplo, el viaje en autobús a la ciudad cuesta cinco dólares.\nLa Radio Mundial Adventista (AWR sus siglas en inglés), se asoció recientemente con Cross to Crown International , que opera una estación de radio en Francia Sirpi para llegar a los indios miskitos.\nUn día, un hombre llamado José caminó desde su pueblo hasta la estación de radio. Solo tenía un pequeño paquete de ropa, un machete y un pollo con él. Había aprendido acerca de Jesús mientras escuchaba los programas de radio y había venido a agradecer a la gente de la estación por la transmisión de esperanza para él y su pueblo. “Ahora tengo un futuro en el cielo”, dijo sonriendo.\nJosé había tratado de compartir su nueva fe con su familia. Pero cuanto más lo intentaba, más se enojaban con él. Finalmente, le dijeron que se fuera. Cuando José llegó a la estación, se dirigía a un nuevo pueblo. Le dijo al director de la radio que estaba triste por dejar a su familia y anhelaba que conocieran a Jesús, pero que estaba feliz de tener a Jesús en su corazón. Cuando José se iba, le dio su pollo al director, y dijo: “Es lo único que tengo además de mi ropa y mi machete, pero estoy muy agradecido por la paz que he encontrado en Jesús; quiero darte un regalo”.\nJosé tuvo que tomar una decisión. Él eligió a Jesús. Únase a nosotros en oración para que José y su familia estén juntos en el Cielo.\nRadio Mundial Adventista (AWR) es el ministerio de radio mundial oficial de la Iglesia Adventista del Séptimo Día. Su misión es transmitir la esperanza adventista en Cristo a grupos de personas no alcanzadas del mundo en sus propios idiomas. Los programas de AWR se pueden escuchar en casi 100 idiomas por AM/FM, radio de onda corta, a pedido y podcasts en awr.org e iTunes. ¡Gracias por apoyar a AWR a través de la misión y ofrendas de presupuesto mundial!",
            "date_display": "7 de julio",
            "date_temp": "7/7/2023",
            "date": "2023-07-07",
            "title": "LA VOZ DE LA ESPERANZA",
            "verse_text": "El que ama a padre o madre más que a mí, no es digno de mí; el que ama a hijo o hija más que a mí, no es digno de mí; y el que no toma su cruz y sigue en pos de mí, no es digno de mí",
            "verse_ref": "Mateo 10:37, 38"
        },
        {
            "page_number": 35,
            "text": "Camila soñaba con ser médica misionera. Poco después de graduarse en medicina, se mudó con su esposo, Mateo, a Medio Oriente. Pero encontrar trabajo resultó difícil. Las autoridades dieron preferencia a médicos con experiencia previa. Ella suplicó a los funcionarios del Ministerio de Salud que le dieran una oportunidad. La situación parecía imposible. Camila tenía una segunda opción: inscribirse en un programa de formación de especialización. Pero primero tendría que aprobar un examen nacional que estaba programado solo para los sábados. Envió un correo electrónico explicando que observaba la ley bíblica, el sábado bíblico y pidió un día de examen alternativo. La respuesta fue: “No”.\nDurante dos años habían luchado para encontrar trabajo. Entonces, decidieron tomar-se un mes libre de su búsqueda de trabajo para orar y estudiar el relato bíblico de la vida de Jesús. Una mañana, leyeron la historia de la muerte y la resurrección de Lázaro. Cuando Marta expresó su incredulidad, Jesús respondió con palabras que golpearon profundamente a Camila y a Mateo. “¿No te dije que si crees verás la gloria de Dios?” (Juan 11:40, NVI). “El milagro solo sucedió cuando la gente removió la piedra de la incredulidad de la tumba”, dijo Camila. “En ese instante, reconocí mi propia falta de fe y le pedí perdón a Dios”.\nLevantándose de sus rodillas, Camila escribió a la persona a cargo del examen, pidiéndole que lo tomara después del atardecer del sábado. Explicó que seguía el Tawrah y el Injeel (el Antiguo y el Nuevo Testamento) y que el sábado es el día de adoración a Dios. Luego, dio un paso más de fe. Se inscribió para el examen. Creían firmemente que Dios podía hacer cualquier cosa, por lo que cambiar la hora del examen sería un asunto menor para él. \nPronto, Camila recibió una respuesta. Decía: “Estimada Dra. Camila, entiendo muy bien su situación y nosotros, como musulmanes, toleramos y respetamos las creencias de todos. Le he dado instrucciones al centro de examen para que le dé el examen inmediatamente después de la puesta del sol del sábado”.\n“Comenzamos a llorar de felicidad y alegría, alabando a nuestro Dios Todopoderoso”, dijo Camila. “¡En una hora, Dios resolvió un problema que no habíamos podido solucionar durante dos años!” Cuando llegó al centro de examen, la estaban esperando. La condujeron a la sala donde un grupo de médicos, en su mayoría árabes de varios países del Medio Oriente, ya estaban tomando el examen. Cuatro días después, Camila recibió los resultados. ¡Había aprobado el examen!\nMás solicitudes, entrevistas y otros posibles obstáculos le esperan a Camila, pero no está preocupada. ¿Cómo podemos olvidar lo que Jesús ya ha hecho?",
            "date_display": "14 de julio",
            "date_temp": "14/7/2023",
            "date": "2023-07-14",
            "title": "EL MILAGRO DE CAMILA",
            "verse_text": "¿No te dije que si crees verás la gloria de Dios?",
            "verse_ref": "Juan 11:40, NVI"
        },
        {
            "page_number": 36,
            "text": "Mi esposo y yo volamos de nuestro hogar en Japón al estado de Alabama, Estado Unidos, para buscar tratamiento para su cáncer de páncreas. Yo era adventista del séptimo día y había oído que los médicos adventistas que trabajaban en un centro de salud llamado Uchee Pines Institute  podrían ayudar. Mi esposo no era cristiano.\nA medida que comíamos comida vegana y hacíamos ejercicio, nuestros cuerpos comenzaron a cambiar. Mi marido dejó de fumar y comenzó a leer la Biblia. Fue bautizado en el instituto. Lamentablemente, murió una semana después de su bautismo. Tenía solo 56 años. Quedamos en encontrarnos de nuevo en el Cielo.\nAl regresar a Japón, conté mis ahorros y me di cuenta de que tenía más que suficiente para vivir. Quería usar mi dinero para difundir el evangelio aquí, donde solo el 1 % de la población es cristiana. Así que comencé a orar: “Querido Dios, ¿qué debo hacer?” Un día, leí Isaías 55:13 y supe que quería abrir un restaurante donde pudiera ayudar a las personas a ser más saludables. Tal vez también podría ganar su confianza y enseñarles sobre Jesús. \nCompré una propiedad a las afueras de Tokio. Tenía una ubicación perfecta, cerca de tres iglesias adventistas. Para ser honesta, no sabía nada sobre el negocio de los restaurantes, así que asistí a una escuela de cocina vegetariana adventista para obtener algunas ideas y luego creé mis propias comidas para el restaurante.\nUna gran multitud se presentó el día de la inauguración, pero adentro era un caos. Todavía no sabía nada sobre cómo administrar un restaurante. El dueño de un café cercano me ayudó mucho y el negocio ha sido bueno. Myrtle es uno de los pocos restaurantes totalmente vegetarianos en el área de Tokio. Este restaurante me ha dado la oportunidad de brindar más que comida saludable. Una comensal con cáncer de mama me pidió información sobre un estilo de vida saludable y compartí literatura adventista con ella. Otra comensal, una mujer soltera, me dijo que estaba buscando nuevos amigos y la invité a visitar mi iglesia; ha venido varias veces.\nEl objetivo principal del restaurante es llevar a la gente a Jesús. Por este motivo abrí el restaurante. Este es el restaurante de Dios. Dios me está ayudando a administrarlo, y el dueño es Jesús.",
            "date_display": "21 de julio",
            "date_temp": "21/7/2023",
            "date": "2023-07-21",
            "title": "AMOR EN UN PLATO",
            "verse_text": "Donde antes había espinos, crecerán cipreses; donde crecía la ortiga, brotarán mirtos. Estas cosas le darán gran honra al nombre del Señor; serán una señal perpetua de su poder y de su amor",
            "verse_ref": "Isaías 55:13, NTV"
        },
        {
            "page_number": 37,
            "text": "Como maestra de 18 alumnos de primer grado, recibo muchos regalos. En promedio, recibo alrededor de seis flores todos los días. A veces me dan notitas pidiéndome que me quede en Timor-Leste o que vaya a su casa, o hablándome de su amor. Las puertas de mi armario están cubiertas con dibujos de todo tipo. Tengo un cajón lleno de pequeños regalos divertidos como botones, semillas, corales, hojas y dulces. Pero de todos los regalos de los niños, destaca uno en particular.\nUn día en el recreo, mi alumna más pequeña se me acercó con una gran sonrisa en su rostro y me pidió que le tendiera la mano. \n-Algo para ti -dijo con su vocecita cálida. \nExtendí la mano y ella colocó algo brillante. Sus ojos miraron intensamente a los míos, esperando mi reacción. Miré el regalo especial en mi mano, le sonreí y le agradecí por pensar en mí. Sus ojos brillaban con orgullo cuando me dio un fuerte abrazo y se fue a jugar.\nMientras examinaba el regalo, me reí al darme cuenta de lo que me había dado con tanto amor: el lomo de una cucaracha muerta. Sentí todo el amor que ella quería mostrarme con su obsequio; su anhelo de demostrarle amor a su maestra. Eso significó muchísimo para mí.\nDediqué este año a servir a Dios como maestra en Timor-Leste. En cierto sentido, es mi regalo para él. Pero, a decir verdad, he fallado de muchas maneras. Algunos días me he vuelto impaciente con mis alumnos y he sido descortés con las personas. Por mucho que desee dar lo mejor de mí a Dios, lo mejor de mí no es lo suficientemente bueno, no importa cuánto lo intente. ¿Pero sabes qué? Así como sentí el amor de mi pequeña alumna a través de su regalo, Dios mira mi regalo de servicio roto, manchado y patético, y ve directamente en mi corazón. Él conoce mis motivos y puede ver mis ojos mirándolo, anhelando mostrarle mi amor.\nLa benevolencia de Dios supera nuestros errores; su amor llena nuestro quebrantamiento, y su sacrificio cubre nuestros intentos fallidos de mostrarle amor. Al igual que la historia de mi estudiante, nuestro amor detrás de los regalos que le damos a Dios es más importante que los regalos mismos. Este año he aprendido que si doy lo mejor de mí para Dios, si le doy todo de mí, él lo usará para su gloria. Y para mí, esa es razón suficiente para seguir dándole mis regalos rotos.",
            "date_display": "28 de julio",
            "date_temp": "28/7/2023",
            "date": "2023-07-28",
            "title": "EL REGALO DE UN AÑO",
            "verse_text": "Como un padre se compadece de sus hijos, por eso el Señor se compadece de los que le temen; porque él sabe cómo estamos formados, se acuerda de que somos polvo",
            "verse_ref": "Salmo 103:13, 14, NVI"
        },
        {
            "page_number": 38,
            "text": "La pala de Nadira se estrelló contra el suelo. Recuperó el aliento y se secó el sudor de la frente. Miró a su alrededor; solo vio tierra seca y agrietada en todas direcciones. Nadira, de 40 años, es la única sostén de sus seis hijos desde que su esposo se fue hace dos años. “Lo que me importa es que mis hijos puedan comer”, dijo mientras tomaba la pala para cavar en busca de buena tierra.\nKenia ha experimentado una sequía severa desde 2011. Con tan poca lluvia durante un largo período de tiempo, la violencia se ha intensificado, los negocios han cerrado y los aldeanos no han podido cultivar. \nCuando se acabó la poca comida que tenía la familia, Nadira recorrió el pueblo mendigando. “A veces quiero robar para que mis hijos puedan comer”, confiesa. “Me da vergüenza que tales pensamientos crucen mi mente. Debo seguir por mis hijos. De lo contrario, la vida no tiene sentido”.\nJusto cuando las cosas estaban en su peor momento, la esperanza encontró a Nadira a través de la intervención de la Agencia Adventista de Desarrollo y Recursos Asistenciales (ADRA) de Kenia. Durante cuatro meses, ADRA entregó alimentos nutritivos que salvaron vidas. Cada mes, Nadira recibía 45 kilos de maíz, 25 kilos de frijoles y 4 litros de aceite vegetal, además de sal y otros alimentos básicos. Con estas provisiones, sus hijos y nietos pasaron de comer una comida al día, si tenían suerte, a comer tres comidas al día. La respuesta de emergencia inicial de cuatro meses fue seguida por un programa de asistencia en efectivo que permite a Nadira y otras familias comprar alimentos en los mercados locales. \nFue doloroso para el jefe de la aldea de Nadira ver sufrir a su gente. “Para lograr algo en esta situación de impotencia, necesitamos que las partes interesadas ayuden con alimentos, pero también que ayuden a mejorar nuestro sustento”, dijo. “Agradezco a ADRA Kenia por el apoyo que le han brindado a mi gente”.\nLa Agencia Adventista de Desarrollo y Recursos Asistenciales (ADRA) es la organización humanitaria mundial de la Iglesia Adventista del Séptimo Día. ADRA está luchando contra la pobreza y desarrollando comunidades en más de 130 países. Representan el amor incondicional de Jesús a través de un amplio espectro de programas de desarrollo y ayuda de emergencia. Para obtener más información sobre ADRA o para participar, visite adra.org. ¡Gracias por apoyar a ADRA a través de sus ofrendas para misiones mundiales!",
            "date_display": "4 de agosto",
            "date_temp": "4/8/2023",
            "date": "2023-08-04",
            "title": "QUE MIS HIJOS PUEDAN COMER",
            "verse_text": "Estuve desnudo, y me dieron ropa. Estuve enfermo, y me cuidaron. Estuve en prisión, y me visitaron",
            "verse_ref": "Mateo 25:36"
        },
        {
            "page_number": 39,
            "text": "Día tras día, el muro que rodeaba Nile Union Academy se convirtió en el basurero de la comunidad. “Lo siento”, decía la gente, “pero no tenemos otras opciones”. En El Cairo, Egipto, no hay muchos lugares para tirar la basura. En toda la ciudad se pueden ver montones de basura ardiendo a lo largo de las carreteras. \nDios tiene obreros especiales alrededor del mundo, y los usa de maneras únicas para su gloria. Rony era dueño de una exitosa empresa que reciclaba equipos electrónicos en Brasil, pero sentía que Dios lo estaba llamando a hacer algo más grande. “Me apasiona ayudar a la gente y, con mi esposa, hace tres años, dedicamos nuestras vidas a servir a los demás y le pedimos a Dios que nos enviara donde pudiéramos ser una bendición”, dice Rony.\nDios los guio a Nile Union Academy y los apasionó por la limpieza. Rony notó que el espacio junto al muro del campus se había convertido en el basurero de la comunidad, y quería cambiar eso. Comenzó su proyecto limpiando alrededor del muro todos los días con los estudiantes, para educarlos como buenos administradores de la tierra. Nadie quería trabajar con la basura antes de que Rony comenzara su programa. “Ahora tenemos una lista de estudiantes esperando para trabajar conmigo el próximo semestre. Pueden ver algo bueno en este proyecto, y quieren involucrarse”, dice Rony.\nÉl ha creado un sistema para enseñar la forma correcta de reciclar o desechar la basura, y lentamente el concepto se está introduciendo en la comunidad local. Primero separan la basura; luego llevan los materiales reciclables (vidrio, plástico y cartón) al centro de clasificación del campus para el siguiente paso: el prensado. “Los presionamos en esta máquina para vender. Así podemos limpiar la comunidad, tratar el manejo de la basura y ganar dinero para mejorar la comunidad”, dice Rony.\nDesde el inicio del proyecto, Rony y los estudiantes trabajadores ya han movido ¡más de 250 toneladas de basura! El programa se ha ganado el respeto de los líderes de la ciudad, que reconocieron el arduo trabajo realizado. Ahora, envían recolectores de residuos tres veces por semana. Rony no quiere detenerse ahí. Su próximo sueño es construir un parque comunitario fuera de los muros de la academia. Quiere impactar a la comunidad de manera positiva para llevar a otros a Jesús.\nPuede que no sea un llamado glamoroso, pero Rony siente que está justo donde Dios quiere que esté. “Si puedo ayudar a esta comunidad, aprender a comprender a las personas y mejorar sus vidas, me siento satisfecho”.",
            "date_display": "11 de agosto",
            "date_temp": "11/8/2023",
            "date": "2023-08-11",
            "title": "SACANDO LA BASURA",
            "verse_text": "No contaminéis, pues, la tierra donde habitáis, en medio de la cual yo habito; porque yo Jehová habito en medio de los hijos de Israel",
            "verse_ref": "Números 35:34"
        },
        {
            "page_number": 40,
            "text": "Kaan estudió atentamente a Bruno y Natalia, preguntándose por qué esta pareja extranjera quería aprender su idioma nativo. “¿Ustedes son cristianos?” preguntó finalmente.\nLos jóvenes obreros evangélicos quedaron desconcertados. Acababan de llegar al Medio Oriente y planeaban establecerse en un país cercano donde estaba prohibido compartir a Jesús abiertamente. Pero primero, necesitaban aprender el idioma. Se pusieron en contacto con Kaan para ver si estaría dispuesto a enseñarles.\n“Teníamos miedo de responder a su pregunta”, dijo Natalia más tarde, “pero no pudimos evitarlo. Dijimos que sí, orando en silencio para que Dios tomara el control”. La pareja tampoco estaba preparada para la respuesta de Kaan. “Con mucho gusto les enseñaré”, dijo en voz baja, “porque estoy estudiando la Biblia”.\nLa pareja se miró sorprendida. Esa noche, le pidieron a Dios que los ayudara a ser una bendición para Kaan y que le permitiera aprender más sobre la Palabra de Dios. Durante su segunda clase, Kaan volvió a sorprenderlos cuando abrió su bolso y sacó una Biblia. Durante una clase, Kaan le preguntó a Bruno qué hacía en su país de origen. Bruno dijo que estudió teología. Entonces Kaan preguntó: “¿Qué haces aquí?” Bruno, vacilante, le dijo que era pastor. Kaan lo miró asombrado.\n-¿Entonces me puedes ayudar a aprender más sobre la Biblia? \n-Me encantaría -respondió Bruno, agradeciendo a Dios por esta respuesta a la oración. \nLa familia de Kaan incluso comenzó a estudiar la Biblia. Kaan comenzó a asistir a la iglesia los sábados con Bruno y Natalia. Durante ese tiempo, los sermones trataban sobre las 28 creencias fundamentales de la fe adventista. Kaan y su familia asistieron regularmente. Después de estudiar con Bruno y Natalia durante varios meses, Kaan pidió bautizarse. \nBruno y Natalia participan en la iniciativa “estudiantes valdenses”, un enfoque de misión de primera línea en el que estudiantes adventistas viven, estudian y sirven en universidades seculares en países específicos de Medio Oriente y África del Norte. Siguiendo el ejemplo de evangelismo de Cristo, se relacionan con la gente, ganan su confianza, atienden sus necesidades y, cuando surge la oportunidad, los invitan a seguir a Jesús. Las ofrendas misioneras ayudan a apoyar el ministerio de la Iglesia Adventista en el Medio Oriente y África del Norte. ¡Muchas gracias!",
            "date_display": "18 de agosto",
            "date_temp": "18/8/2023",
            "date": "2023-08-18",
            "title": "ENSEÑANDO AL MAESTRO",
            "verse_text": "Les he escrito a ustedes, los que son jóvenes en la fe, porque son fuertes; la palabra de Dios vive en sus corazones, y han ganado la batalla contra el maligno",
            "verse_ref": "1 Juan 2:14"
        },
        {
            "page_number": 41,
            "text": "Traté de cantar, pero las palabras se atascaron en mi garganta. Nos acababan de decir en el culto del personal que Pawpaw, el hijo de tres años de una de nuestras enfermeras, había fallecido el sábado por la noche.\nHabía examinado a Pawpaw el jueves anterior por la tarde, cuando su madre lo trajo a mi oficina. No ha orinado desde el lunes, dijo con preocupación.\nNuestras opciones de diagnóstico y tratamiento son limitadas en el Hospital Adventista de Waterloo en Sierra Leona, así que realicé las pruebas que pude, con la esperanza de que hubiera algo que pudiera hacer para ayudar. Sospechaba que era insuficiencia renal, pero no tenía cómo probarlo y, en todo caso, no tenía forma de curarlo.\nPawpaw yacía apáticamente sobre la mesa mientras yo realizaba una ecografía. Esa fue la primera mala señal. Los niños normales de tres años no se quedan quietos en una mesa de examen; patean y gritan. Otras malas señales eran la ausencia de orina en su vejiga, sus enormes riñones y el líquido en su abdomen. Todo esto me dijo que este niño estaba en un gran problema.\nCuando recibimos los resultados de nuestros estudios, vimos que no podíamos hacer nada. Decidimos transferir a Pawpaw a un pediatra cerca de Freetown. Las cosas mejoraron el viernes cuando Pawpaw orinó. Lo llevaron a Freetown el sábado por la mañana, pero el sábado por la noche murió.\nEsa tarde, mi esposa Bekki y yo asistimos al funeral de Pawpaw; nuestro primer funeral en África. Hubo oraciones sinceras, canciones inspiradoras, palabras de aliento sobre el amor y el cuidado de Dios, y mucho llanto. \nRecientemente, he estado estudiando el libro de Job y el tema del sufrimiento humano. La conclusión a la que he llegado es que no hay una buena respuesta para ello. No hay nada que puedas decirle a una madre que ha perdido a su único hijo. No hay explicación, ningún “bien mayor”, ningún “propósito cósmico”. Pero creo que incluso en medio del dolor podemos dar gracias a Dios porque tenemos la seguridad de que él venció la muerte y viene pronto para resucitar a nuestros seres queridos y llevarnos a casa para vivir con él para siempre.\nEsta es una de las muchas historias desafiantes a las que nuestros misioneros se enfrentan cada día. Oremos por ellos y sigamos apoyando su trabajo con nuestras ofrendas regulares.",
            "date_display": "25 de agosto",
            "date_temp": "25/8/2023",
            "date": "2023-08-25",
            "title": "GRATITUD EN MEDIO DEL DOLOR",
            "verse_text": "Ciertamente, vengo en breve. Amén, sea así. Ven: Señor Jesús",
            "verse_ref": "Apocalipsis 22:20"
        },
        {
            "page_number": 42,
            "text": "“Siempre he sido curiosa”, dice Tan con una sonrisa traviesa. “Cuando era niña, le pregunté a un famoso monje de la ciudad cómo surgió la humanidad. Recuerdo sentirme decepcionada con su respuesta, y quizá entonces decidí saber la verdad sobre las muchas preguntas que giraban en mi mente. Empecé a estudiar la Biblia y, 20 años después, decidí convertirme en cristiana adventista del séptimo día”. Recientemente bautizada, Tan estaba ansiosa por compartir su nueva fe con los demás, por lo que se convirtió en presentadora de un programa en la estación FM adventista local en Bangkok.\n“Es divertido”, dice Tan. “Cuando era joven, nunca soñé que algún día trabajaría en la radio, pero por alguna razón practicaba leer el periódico frente al espejo”. \nEn New Life Radio , Tan comenzó a presentar un programa en vivo todas las mañanas, y su voz podía escucharse en la extensa y sofocante área metropolitana de más de 14 millones de personas. No tenía forma de saber cuántos oyentes estaban sintonizando o quiénes eran, pero se tomó en serio su nuevo papel. “Pasé mucho tiempo en oración antes de cada programa”, dice Tan. “Quería asegurarme de que cada palabra que dijera fuera inspirada por el Espíritu de Dios”. \nUna de las personas que escuchaba la radio era una mujer llamada Pensee. Ella había estado buscando estaciones de radio y un día se encontró con el programa de Tan. Se interesó en los mensajes que escuchaba y se inscribió en las lecciones bíblicas de “La voz de la profecía” . “Pensee envió las lecciones completas hasta que obtuvo su certificado”, dice Tan. “Era muy curiosa. Quería saber todo acerca de la Biblia”. Más tarde, el esposo de Pensee, Suwit, se unió a ella para estudiar las lecciones.\nOtro locutor de radio invitó a los oyentes a unirse a un nuevo grupo adventista que se reunía junto a la estación. Pensee y Suwit comenzaron a asistir a esa iglesia además de reunirse en su propia iglesia cada semana. “En ese momento, teníamos dos corazones”, dice Suwit, “pero al final tomamos la decisión de unirnos a la Iglesia Adventista Séptimo Día”.\n“Hay 64 millones de personas en Tailandia”, dice el Dr. Surachet Insom, director de la región Asia/Pacífico de Adventist World Radio  para Tailandia y Laos. “¿De qué otra manera podemos esperar llegar a todos ellos, excepto a través de la radio?”\nLa Radio Mundial Adventista es el ministerio de radiodifusión internacional de la Iglesia Adventista. Actualmente, los programas están disponibles en más de cien idiomas. ¡Gracias por apoyar la Radio Mundial Adventista con las ofrendas!",
            "date_display": "1º de septiembre",
            "date_temp": "1/9/2023",
            "date": "2023-09-01",
            "title": "MI ALEGRÍA",
            "verse_text": "Una vez más les dijo: La paz sea con ustedes. Como el Padre me envió a m í, así yo los envío a ustedes",
            "verse_ref": "Juan 20:21"
        },
        {
            "page_number": 43,
            "text": "Christian Müller se sorprendió al encontrar a sus dos hijos pequeños vendiendo aviones de papel en la calle frente a su casa en Kirguistán. Lukas, de siete años, y Thomas, de seis, arrastraron una mesa hasta la calle y la llenaron con aviones caseros que intentaban vender por 10 som kirguís (0,15 dólares estadounidenses) cada uno. Querían donar el dinero para las nuevas aulas en la Escuela Cristiana Heritage de propiedad adventista en Tokmok. La escuela, con 330 alumnos matriculados, rechazó a 40 estudiantes el año anterior por falta de espacio y necesitaba $400.000 dólares para construir un nuevo edificio de tres pisos.\nEn ese momento Christian se desempeñaba como director de desarrollo de la escuela. Los niños habían escuchado a su padre hablar sobre el proyecto en iglesias en Argentina, en los Estados Unidos y en España. Al escuchar las presentaciones de su padre para recaudar fondos, y sus oraciones diarias durante el culto familiar, captaron el espíritu misionero. \nChristian les sugirió que mejor vendieran los aviones en el campus de la escuela y no en la calle. Así, los niños fueron directamente al cajero de la escuela, nativo de Kirguistán. Aceptó comprar dos aviones de papel por 20 som. Luego se acercaron a su padre. “Está bien, compraré uno”, dijo Christian a sus hijos. Pero los chicos dijeron: “No, no. Para ti, no son 10 som. Son 20. Eres extranjero”. (A los extranjeros en Kirguistán a veces se les cobra una tarifa significativamente más alta que a los locales). \nLos esfuerzos de recaudación de fondos de los niños no se detuvieron con los aviones de papel. Construyeron una caja de cartón para recolectar dinero en el supermercado local. A su padre le gustó la idea, pero sugirió que sería mejor colocar la caja en la escuela. Cuando los niños recibían dinero de familiares para ocasiones especiales, lo aportaban al proyecto en lugar de gastarlo en juguetes. “No necesito comprar más juguetes porque Dios me ha bendecido con muchos juguetes”, dijo Lukas. \n“Estoy feliz de que entiendan la misión que tenemos como familia”, dice Christian. “Es especial para mí porque me he dado cuenta de que no estoy solo en mi trabajo. Todos estamos comprometidos con el mismo objetivo”. Lukas y Thomas han contribuido con unos 150 dólares estadounidenses al proyecto del salón de clases.\nKonstantyn Kampen, director de educación de Southern Union Mission , dice: “Cuando vi cómo se sacrificaban estos niños, me di cuenta de que terminaríamos este proyecto. Si Dios puede tocar los corazones de estos niños, también tocará los corazones de los adultos”.",
            "date_display": "8 de septiembre",
            "date_temp": "8/9/2023",
            "date": "2023-09-08",
            "title": "MINIEMPRENDEDORES",
            "verse_text": "En todo os he enseñado que, trabajando así, se debe ayudar a los necesitados, y recordar las palabras del Señor Jesús, que dijo: Más bienaventurado es dar que recibir",
            "verse_ref": "Hechos 20:35"
        },
        {
            "page_number": 44,
            "text": "Cuando vi el llamado a Camboya en el sitio web del Servicio Voluntario Adventista, supe que Dios me estaba guiando hacia allí. Me había formado como profesora de música y no tenía idea de que había necesidad de voluntarios con mis habilidades.\nMe imaginé pasando apuros en un orfanato en un remoto pueblo de la jungla. Pero esa no era la idea de Dios. Me envió a Phnom Penh, la ciudad más agitada que jamás había visto. En la Escuela Adventista de Camboya vivía en un apartamento con aire acondicionado y agua caliente. Me sentí muy incómoda teniendo estas comodidades. ¡Esa no era mi idea de cómo debería ser el voluntariado!\nDespués de luchar durante el primer mes, oré: “Dios, muéstrame tu propósito al traerme aquí. Seguiré tu ejemplo, aunque esto no se ajusta a mi ideal”. Inmediatamente sentí la respuesta de Dios: “Dondequiera que vayas, allí estás para darme la gloria”.\nFue un trabajo desafiante, pero lo disfruté. Uno de mis recuerdos más preciados es el programa anual de Navidad. Como Camboya es un país budista, muchas de las personas no conocen el significado de la Navidad. El coro se presentó en uno de los principales hoteles de la ciudad. A los niños les encantó aprender sobre Jesús a través de canciones y fue una gran oportunidad para compartir el amor de Dios.\nUn día, uno de mis alumnos me dijo que venía de una escuela orfanato en Siem Reap. Sentí que los planes de Dios para mí eran que sirviera allí. Tuvimos vacaciones en septiembre, así que me uní a otros voluntarios y fuimos a Siem Reap, y visitamos el orfanato. Después de mi primer día, estaba segura de que quería ser voluntaria allí el siguiente año. Pero ¿era ese el plan de Dios? Oré pidiendo que se hiciera su voluntad.\nTerminé mi servicio en la Escuela Adventista de Camboya y, cuatro meses después, estaba de regreso. Esta vez viví en el campo, en una casa de madera, sin aire acondicionado. El agua, de una bomba, siempre estaba fría. Sin embargo, ¡sentía que estaba en el lugar de mis sueños! Mis alumnos nunca habían tenido clases de música, por lo que mi trabajo fue muy desafiante.\nNunca podré describir todas las formas en que Dios obró en mi vida mientras servía en Camboya. La experiencia me abrió los ojos, desarrolló mi fe, cambió mis paradigmas y derribó mis prejuicios. Experimenté una conexión especial con Cristo. Jesús me ha dado un deseo ardiente de servirlo cada año de mi vida. Me ha dado más de lo que podría haber imaginado.",
            "date_display": "15 de septiembre",
            "date_temp": "15/9/2023",
            "date": "2023-09-15",
            "title": "MÚSICA PARA MIS OÍDOS",
            "verse_text": "Muchos pensamientos en el corazón del hombre, pero es el propósito del Señor que prevalece",
            "verse_ref": "Proverbios 19:21"
        },
        {
            "page_number": 45,
            "text": "Dios puede solucionar todo tipo de problemas, pero ¿podría él “arreglar” un sorteo? No lo sabía, pero si no le preguntaba, ¡nunca lo sabría! \nDan era un estudiante en una clase de inglés que enseñé en Asia. Estaba en edad universitaria y estudiaba inglés con la esperanza de conseguir un buen trabajo después de graduarse. En la primera prueba de Dan, obtuvo una puntuación muy baja. En la segunda, sucedió lo mismo. Cuando terminó la clase, intenté animarlo, pero en lugar de escuchar, salió furioso.\nAl día siguiente, aún molesto, comenzó a hablar en voz alta con sus compañeros, en su primer idioma. Los llevó hacia el mismo comportamiento que, durante varios días, empeoró progresivamente. No podía dejar que las cosas siguieran así, pero como no hablaba el idioma de los estudiantes y ellos hablaban muy poco inglés, el problema no se resolvió fácilmente. No había nada que hacer más que orar.\nUna de las bendiciones de ser misionero es que con frecuencia uno se encuentra con circunstancias en las que no se puede hacer nada más que orar. Como resultado, las respuestas a la oración pueden ser más evidentes. Ahora, oré para que se restableciera el orden en la clase, por cada alumno, y especialmente por Dan.\nEl día siguiente era un día especial. En lugar de tener clases, los estudiantes asistieron a un servicio de adoración en inglés, traducido al idioma local. Al final del servicio, hubo un sorteo. El premio mayor era una Biblia en inglés y en el idioma local. Pensé que sería genial que Dan recibiera la Biblia. Entonces, justo o no, oré por eso. Un momento después, el pastor sacó una hoja de papel y leyó el nombre. “Dan”. ¿De qué me asombraba?\n¡Me sorprendí nuevamente cuando Dan apareció en mi club de traducción y cuando se sumó a mi estudio bíblico del sábado por la tarde! Yo había orado por orden en la clase, pero Dios da mucho más de lo que pedimos o pensamos. La actitud de la clase comenzó a cambiar. Este grupo tan difícil se convirtió en la clase más cálida y cercana que tuve. Continuaron hablando más que cualquier otro grupo, pero ahora todo era en inglés. Y las calificaciones de Dan mejoraron. ¿Qué hará Dios cuando solo nos quede orar? ¡Pregunta y verás!",
            "date_display": "22 de septiembre",
            "date_temp": "22/9/2023",
            "date": "2023-09-22",
            "title": "NADA QUE HACER, SOLO ORAR",
            "verse_text": "Pedid, y se os dará; busca y encontraras; llamad, y se os abrirá",
            "verse_ref": "Mateo 7:7"
        },
        {
            "page_number": 46,
            "text": "En 2018, Jannie Bekker, una sudafricana, fue enviada a la ciudad capital de Vietnam, Hanoi, con 2 millones de dólares y la trascendental tarea de establecer el primer Centro Urbano de Influencia de la Iglesia Adventista en este país. El precio de venta de un lote baldío a menudo se ascendía a $3 o 4 millones. Pero, para su sorpresa, alguien ofreció un excelente terreno con un nuevo edificio de siete pisos por solo $ 1.8 millones, y el resto es historia. El 22 de mayo de 2018 se inauguró el centro comunitario. “Dios se hizo presente de la manera más milagrosa que jamás anticipé”, dijo Bekker. “Él nos dio más de lo que pedimos”.\nDentro de su población de nueve millones, Hanoi tiene solo una pequeña cantidad de adventistas. El centro urbano de influencia, llamado Forward Venture,  brinda la oportunidad de alcanzar a más personas para Cristo. El centro cuenta con una librería que está abierta a la comunidad, una escuela de inglés donde se pueden construir relaciones con las personas y ayudar en la educación de los niños. Cuenta con clases de cocina saludable y hasta un club de running  que se reúne todos los domingos por la mañana. En el mismo edificio funciona también la iglesia adventista de Hanoi. Las actividades del centro han permitido construir vínculos sólidos e incluso amistades con funcionarios gubernamentales.\n“Ha surgido una oportunidad para que nos asociemos con el Comité de Asuntos Religiosos de Vietnam. Estamos enseñando inglés a 28 miembros de su personal”, cuenta Tunnel, encargado del centro. “Al ver a la gente venir a las clases de idiomas y luego a la iglesia, sabes que Dios está obrando. Dios puede hacer milagros. Así que estamos ansiosos por ver lo que tiene reservado para nosotros”.\nA través de estas actividades, los trabajadores y voluntarios del centro esperan ser un brillante ejemplo del método de ministerio de Cristo. Con una creciente demanda de sus servicios, este ministerio también enfrenta serios desafíos. Es una ciudad de nueve millones de personas, y la iglesia en el área de Hanoi es pequeña, por lo que no hay mucha mano de obra para trabajar en el centro. Se necesitan más voluntarios.\nPor favor ore por este centro urbano de influencia en Vietnam: para que el Señor de la mies abra los corazones y envíe más obreros; para que los corazones en Hanoi sean tocados por el amor del Salvador mostrado a través del personal del centro; y para que más centros puedan abrir pronto en Vietnam.",
            "date_display": "29 de septiembre",
            "date_temp": "29/9/2023",
            "date": "2023-09-29",
            "title": "OFRECIENDO ESPERANZA A HANOI",
            "verse_text": "Sed, pues, imitadores de Dios como hijos amados",
            "verse_ref": "Efesios 5:1"
        },
        {
            "page_number": 47,
            "text": "El pastor Kaminsky me lleva a ver uno de los proyectos de Misión Global que dirige: una iglesia plantada a unos 30 kilómetros al noroeste de Moscú. Unos minutos más tarde, nos detenemos en el camino de entrada de una bonita casa. “Esta es la casa de uno de los miembros de nuestra iglesia”, explica el pastor Kaminsky mientras subimos las escaleras. “Nos reunimos en un pasillo porque no hay una habitación lo suficientemente grande en la casa para acomodarnos”. Doy la vuelta a la esquina y me encuentro con un grupo de unas 20 personas esperándome.\n“Este es Valerie”, dice el pastor Kaminsky, señalando a un hombre de unos 50 años que sostiene una guitarra azul. “Él es el pionero de Misión Global que inició esta iglesia”. Valerie nos guía cantando varias canciones de alabanza y luego pregunta si alguien tiene una experiencia que le gustaría compartir acerca de alcanzar a las personas de la comunidad para Jesús. Todos están ansiosos por responder.\nMe piden que predique el sermón y, con la ayuda de un intérprete, cuento la historia del gran conflicto entre Cristo y Satanás. Después del servicio, nos sentamos a disfrutar de un festín tradicional ruso. Detengo a Valerie justo antes de irnos y le pregunto cómo se convirtió en un pionero de Misión Global. “Yo era gimnasta de circo”, cuenta. “Viví un estilo de vida que casi me mata y decidí que quería una relación con Dios. Empecé a asistir a la iglesia y un día una visita nos dijo que ese sábado era el día de reposo. Yo estaba intrigado. Estudié el tema y me convencí de que debía buscar una iglesia que observara el sábado como día de descanso”.\nValerie fue bautizado y se convirtió en evangelista.\n-¿Cuál es tu mayor desafío como pionero? -le pregunté.\n-Superar el miedo -respondió en voz baja.\nNuevas leyes en Rusia restringen la libertad religiosa y han limitado severamente la capacidad de trabajo de Valerie. Quiere servir a Dios con valentía, pero con sabiduría, para evitar problemas con la policía.\nOre por Valerie, sus nuevos grupos de creyentes y las personas locales a quienes están tratando de alcanzar para Jesús. Los pioneros de Misión Global plantan iglesias en áreas o entre grupos de personas donde no hay presencia adventista. En los últimos cinco años, han apoyado 5.281 proyectos de plantación de iglesias en 104 países. Su ministerio no sería posible sin ofrendas y oraciones.\nHistoria reportada por Jeff Scoggins, el director de planificación de Misión Adventista en la sede mundial de la Iglesia Adventista del Séptimo Día.",
            "date_display": "6 de octubre",
            "date_temp": "6/10/2023",
            "date": "2023-10-06",
            "title": "PLANTADORES DE IGLESIAS",
            "verse_text": "¡Qué hermosos son sobre los montes los pies del mensajero que trae buenas noticias!",
            "verse_ref": "Isaías 52:7"
        },
        {
            "page_number": 48,
            "text": "Mucha gente piensa que ser misionero en una isla es todo “arcoíris y mariposas” porque es el paraíso. Puede ser cierto que el paisaje es impresionante, pero eso no significa que no haya desánimo y luchas. Una semana en particular, me sentía un poco más desanimada que las semanas anteriores. No sentía que estaba marcando una diferencia. Cualquiera puede enseñar inglés , pensé, entonces, ¿por qué estoy aquí? \nEl martes por la mañana, no me sentía con ganas de enseñar, pero fui a la escuela de todos modos. Mi director lo notó así que él y su esposa oraron conmigo. Le pidieron a Dios que enviara a alguien a mi camino para que pudiera ver que estaba teniendo un impacto. Durante los siguientes dos días, no pasó nada.\nMe olvidé de la oración hasta el jueves por la noche, cuando varios de mis alumnos vinieron a hacerme una pregunta sobre una tarea. “¿Qué significa amar a los enemigos?” Instantáneamente, recordé la oración de mi director y su esposa.\nComencé a explicarles a mis alumnos cómo Jesús había decidido dejar un lugar más hermoso de lo que jamás podríamos imaginar solo para bajar y morir por nuestros pecados. Hice lo mejor que pude para describir cuánto nos ama Jesús a todos, incluso a quienes lo odian. Les pregunté si alguna vez habían escuchado la historia de cómo Jesús murió en la cruz. ¡Estos niños nunca la habían oído! Les pregunté si querían repasar la historia en clase al día siguiente, y parecían emocionados por la idea. Después de que se fueron, lágrimas llenaron mis ojos mientras trataba de entender que Dios acababa de usarme. Yo solo era profesora de inglés, pero él me había mostrado que estoy en condiciones de ayudar a cambiar vidas.\nAl día siguiente, conté la historia de la muerte de Jesús. Nunca había estado tan apasionada por Dios. ¡Se sintió increíble! Cuando llegué a la parte de la historia donde María y Juan estaban parados al pie de la cruz, comencé a llorar. Mis alumnos estaban completamente en silencio, asimilando cada palabra. Mientras contaba la desgarradora historia, algunos de los estudiantes también se conmovieron hasta las lágrimas.\nEl tiempo de Dios siempre es perfecto. Él siempre sabe lo que necesitamos escuchar y cuándo debemos escucharlo.\nOriginaria de los Estados Unidos, Kimberly Ford se desempeña como maestra voluntaria en Palau Mission Academy en la República de Palau.",
            "date_display": "13 de octubre",
            "date_temp": "13/10/2023",
            "date": "2023-10-13",
            "title": "TIEMPO PERFECTO",
            "verse_text": "Para todas las cosas hay sazón, y todo lo que se quiere debajo del cielo, tiene su tiempo",
            "verse_ref": "Eclesiastés 3:1"
        },
        {
            "page_number": 49,
            "text": "Aung Ko ha estado ciego desde la infancia y, según él mismo admite, ha intentado suicidarse varias veces. Pero también es un testimonio viviente del poder de Jesús: el poder de encontrar a las personas en su momento más débil y sacarlas de la desesperación.\nAung Ko nació en una familia budista muy devota. Cuando tenía siete años comenzó a sufrir una enfermedad en uno de sus ojos. A pesar de su angustia, sus padres no podían permitirse llevarlo a una clínica y la enfermedad se propagó al otro ojo. La condición de Aung Ko empeoró hasta que quedó completamente ciego en su adolescencia. Había terminado el séptimo grado en la escuela, pero no pudo continuar sus estudios.\nA la deriva y deprimido, Aung Ko solo vio un vacío por delante. Sin esperanza de un futuro, cruzó por su mente el quitarse la vida. Con el tiempo, estos pensamientos se solidificaron y llegó el día en que actuó de acuerdo con su deseo de liberarse del dolor. Pero su intento fracasó.\nUn día, cuando Aung Ko tenía casi 30 años, un evangelista cristiano llegó al pueblo y comenzó a hablarle a la gente acerca de Jesús. Como resultado de los mensajes del evangelista, Aung Ko y su familia fueron bautizados en una iglesia cristiana. Como Aung Ko no podía aprender más acerca de Jesús leyendo libros, buscó fuentes de información en audio. Esta búsqueda lo llevó a encontrar la Radio Mundial Adventista (AWR).\n“Pronto llegué a amar estos programas”, compartió Aung Ko. “Solo la radio podía consolarme. Anoté el horario de transmisión y lo escuchaba todos los días, lo cual sigo haciendo. Antes no sabía quién era Dios, pero llegué a saberlo todo a través de la radio”.\nA medida que su conocimiento fue creciendo, decidió que debía compartir lo que estaba escuchando, así que llamó a sus vecinos y formó un pequeño grupo, que comenzó a reunirse. Aung Ko se concentró aún más en los programas de radio, haciendo todo lo posible para capturar cada detalle.\nA su manera tranquila, Aung Ko se ha convertido en un orador popular y un líder respetado. Fundó un grupo de servicios comunitarios, la Golden Eagle Handicap Foundation , que ayuda a las personas necesitadas de la comunidad y sus alrededores.\n“Estoy tan feliz de haber llegado a conocer a Dios y la verdad del sábado”, dijo Aung Ko. “Sin el mensaje que me enseñó la radio, mi vida no tendría sentido”.\nLa Radio Mundial Adventista ofrece programación en más de cien idiomas. Su misión es llevar el evangelio a los países más difíciles de alcanzar. Nuestras ofrendas ayudan a mantener y expandir esa obra. Ore por este ministerio y contribuya con sus ofrendas regulares.",
            "date_display": "20 de octubre",
            "date_temp": "20/10/2023",
            "date": "2023-10-20",
            "title": "UNA RAZÓN PARA VIVIR",
            "verse_text": "¡Cuán preciosa, oh Dios, es tu misericordia! Por eso los hijos de los hombres se amparan bajo la sombra de tus alas",
            "verse_ref": "Salmo 36:7"
        },
        {
            "page_number": 50,
            "text": "Era un secreto insoportable. Lo escondí en lo más profundo de mi corazón. Mi médico me había dado una noticia devastadora. Yo, que tanto deseaba tener hijos, nunca sería padre. Estaba desconsolado. “¿Cómo pudiste hacerme esto, Señor?”, critiqué. “¿Por qué?”\nDurante años vacilé entre la duda y la fe, la tortura y la paz. Finalmente, conocí a una mujer con la que quería casarme. Le compartí mi secreto, esperando que de alguna manera mi amor pudiera ser suficiente para ella. “¿Por qué debería quedarme contigo?”, replicó ella enfurecida. “Este es tu problema, y no voy a hacerlo mío. ¡No quiero volver a verte nunca más!”\nDe repente, todos en mi ciudad sabían que no podía tener hijos. En mi cultura, esta condición se considera vergonzosa, así que la humillación fue enorme. Me sorprendió descubrir que su rechazo me acercó más a Dios. Empecé a orar más, a sumergirme en su Palabra y a aferrarme a sus promesas. Con el tiempo, conocí a otra mujer, Hanaa Eid, y nos enamoramos. Ella me aceptó como era y se convirtió en mi esposa.\nAhora, en lugar de luchar solo con Dios, Hanaa Eid y yo suplicamos en oración que, si era su voluntad, nos bendijera con un hijo. Su fe era tenaz. A menudo me recordaba que “lo que es imposible a los ojos de la gente nunca puede ser imposible a los ojos de Dios”. ¡Hace tres años, tuvimos un bebé! \nFue mientras aún luchaba con Dios acerca de mi deseo de tener hijos que me llamó a convertirme en un pionero de Misión Global. Comencé a visitar familias en mi comunidad y conocí personas con sus propios amargos secretos. Por la gracia de Dios, planté una iglesia y formé un equipo de oración con algunos de los nuevos creyentes. No creo que haya ninguna manera de que pudiera haberme convertido en un verdadero misionero sin pasar por mi dolorosa experiencia. \nEl programa de Misión Global fue establecido por el Congreso de la Asociación General de 1990 para llegar a los grupos de personas no alcanzadas del mundo. Actualmente apoya a casi 2000 pioneros de Misión Global. Los pioneros de Misión Global generalmente son personas locales que ya hablan el idioma y entienden la cultura, lo que les permite contextualizar el mensaje del evangelio para un efecto duradero. Pero su ministerio no sería posible sin donaciones y oraciones. ¡Gracias por apoyar este proyecto!",
            "date_display": "27 de octubre",
            "date_temp": "27/10/2023",
            "date": "2023-10-27",
            "title": "MI SECRETO AL DESCUBIERTO",
            "verse_text": "Entrega al Señor todo lo que haces; confía en él, y él te ayudará",
            "verse_ref": "Salmo 37:5"
        },
        {
            "page_number": 51,
            "text": "Cada año, personas de todo el mundo envían donaciones para ayudar a los estudiantes refugiados sirios del Adventist Learning Center. Un día, los estudiantes y profesores decidieron expresar su gratitud ayudando a los refugiados que acampaban al norte de la ciudad. Los estudiantes pidieron donaciones a vecinos y amigos e investigaron el suministro limitado de artículos que estaban destinados a sus propias necesidades. Uno por uno, llenaron más de 30 sacos con artículos de primera necesidad. \nMuchos de estos estudiantes provienen de hogares muy pobres y precarios. Sus padres están desempleados o no tienen una fuente de ingresos estable, por lo que a veces no pueden comprar ropa adecuada o poner comida en la mesa. “Es sorprendente la cantidad de veces que compartimos lo que tenemos sin sacrificarnos, mientras que otros comparten lo que necesitan con gran sacrificio. ¡La generosidad de estos niños es asombrosa!”, dice Rick McEdward, presidente de la Unión Misión de Medio Oriente y África del Norte. \nFinalmente, llegaron al campo de refugiados. Los estudiantes, familiarizados con la necesidad y el sufrimiento, se sorprendieron por lo que vieron. Los niños corrían por el suelo helado sin calzado. Sus tiendas de campaña endebles se desmoronaban bajo el peso de la lluvia. Los padres, que vestían ropa delgada y harapienta, soportaban la peor parte de los fuertes vientos mientras realizaban sus tareas diarias.\nMovidos por la compasión, los estudiantes distribuyeron rápidamente la comida y la ropa. Visitaron a las familias en sus tiendas, jugaron al fútbol con los otros niños bajo un olivar cercano, y ayudaron a una adolescente a encender un fuego para calentar agua, entre otras actividades.\nAl finalizar el día, el grupo de estudiantes y profesores tuvo que irse. Todos se reunieron para despedirse. Entonces una anciana se acercó y les dijo que, durante un par de horas, les habían hecho olvidar sus circunstancias. \nHace más de 100 años, Elena de White defendió un modelo de alcance que llamó Centros de Influencia: pequeñas plataformas para lanzar el método de ministerio de Cristo y conectarse con las comunidades de la ciudad. La iniciativa de Misión Global ha ayudado a establecer más de 45 centros, y muchos más se encuentran en etapas de planificación.",
            "date_display": "3 de noviembre",
            "date_temp": "3/11/2023",
            "date": "2023-11-03",
            "title": "LA GENEROSIDAD DE LOS REFUGIADOS",
            "verse_text": "Porque, si uno lo hace de buena voluntad, lo que da es bien recibido según lo que tiene, y no según lo que no tiene",
            "verse_ref": "2 Corintios 8:12"
        },
        {
            "page_number": 52,
            "text": "Mi experiencia como misionero voluntario me enseñó de primera mano que Dios no llama a los capacitados, sino que capacita a los que llama. Vine a Porto Alegre, Brasil, para enseñar inglés, y una de mis responsabilidades era organizar una clase en la comunidad que ayudaría a llevar a mis alumnos a Jesús. Después de unas semanas, el número de estudiantes en todas mis clases comenzó a disminuir hasta desaparecer por completo. Ahora estaba inseguro acerca de mis habilidades como misionero. Estaba angustiado y con ganas de rendirme, pero me aterrorizaba la idea de dejar el campo misionero sin haber logrado nada.\nA través de estas circunstancias, Dios me reveló que con mis propias fuerzas solo podía enseñar inglés, y que solo por su poder podía atraer a otros a la cruz. Entonces comencé a orar diferente: “Señor, soy todo tuyo. Por favor, úsame como quieras y dame la sabiduría que necesito para hacer esto”. Las cosas empezaron a cambiar. Ahora estaba mejor equipado y tenía la certeza de que Dios estaba al control. Al poco tiempo, 21 nuevos estudiantes se registraron para las clases. Mi primer grupo de estudiantes había sido de la iglesia adventista donde adoraba, pero en respuesta a mis oraciones, Dios me envió estudiantes no adventistas de la comunidad. \nUna de mis alumnas se enteró de que yo era psicólogo y me dijo que estaba dispuesta a permitirme usar un consultorio en su clínica para ofrecer mis servicios de consejería a la comunidad. Esto sonaba genial, pero había un gran problema. Mi portugués era realmente malo y todos mis pacientes hablaban solo portugués. “Señor, ayúdame a compartir tu amor y habla a través de mí porque mi portugués es horrible”, oré. De ahí en adelante, pronunciaba palabras en portugués que ni siquiera sabía que sabía, ¡y eran perfectas para el contexto de la conversación! Tuve una afluencia tan alta de pacientes que tuve que iniciar consultorías en la iglesia en mis tiempos libres y otros dos terapeutas se unieron para ayudar.\nDios es grande y bendecirá a todos aquellos que le sean fieles y busquen su ayuda. A los cuatro meses de estar en Brasil, Dios realmente bendijo mi ministerio y suplió todas mis necesidades. Aprendí que debo confiar en Dios, hacer mi parte, y Dios dará el crecimiento. Servir como voluntario fue una experiencia que me cambió la vida. Ahora sé, sin duda alguna, que todo lo puedo en Cristo que me fortalece.",
            "date_display": "10 de noviembre",
            "date_temp": "10/11/2023",
            "date": "2023-11-10",
            "title": "MI AUXILIO EN TIEMPOS DE ANGUSTIA",
            "verse_text": "En mi angustia invoqué a Jehová, y clamé a mi Dios. El oyó mi voz desde su templo, y mi clamor llegó delante de él, a sus oídos",
            "verse_ref": "Salmo 18:6"
        },
        {
            "page_number": 53,
            "text": "Bajé del avión en Pucallpa, Perú, y me recibió una ráfaga de calor húmedo. Estaba a unos 10 minutos en auto de mi destino, la clínica misionera de Ambassadors Medical Outreach and Relief (AMOR) que sería mi base de operaciones mientras enseñaba inglés en la Academia Adventista de Ucayali.\nMe fui a la cama esa noche en un colchón demasiado corto para mí y traté de no tocar el mosquitero. Estaba aterrorizado de contraer malaria y estaba seguro de que moriría si un mosquito me tocaba. A estas alturas, mi cabeza palpitaba y mi estómago se revolvía. Pasé mis primeros días acostado en una hamaca, sudando, espantando moscas y corriendo al baño más cercano. ¡Linda bienvenida!,  pensé. Entre viajes al baño, observé con añoranza cómo los aviones volaban sobre mi cabeza. Nunca me había sentido tan celoso en mi vida.\nOré fervientemente todos los días para que Dios me diera fuerzas para enfrentar los desafíos en mi camino, y poco a poco las cosas comenzaron a cambiar. Recuperé mi salud e hice nuevos amigos. Sin embargo, todavía deseaba volver a casa. Entonces sucedió algo que me ayudó a dar un salto hacia ser feliz en mi nueva experiencia.\nUn viernes por la noche, fui a un estudio bíblico en la casa de Matías y él dijo algo que nunca olvidaré. Dibujó un paralelo entre crecer como cristiano y el proceso de un refinador de oro. Explicó que Dios a veces nos pone en un horno de fuego para eliminar nuestras impurezas. Su objetivo no es hacernos daño, sino hacernos mejores cristianos. Entonces entendí que Pucallpa era mi fuego. Algo difícil e incómodo que Dios estaba usando para hacerme brillar para él. Las palabras de Matías fueron el empujón que necesitaba para cambiar mi perspectiva sobre mi servicio misionero. \nCompré mi boleto la semana pasada para volar a casa. Cuando recibí el email de confirmación, no pude evitar sentirme triste. No estoy listo para irme, y creo que nunca lo estaré. Todavía aplasto mosquitos y limpio el sudor de mi frente, pero ya no me molestan estas cosas. Ya no tengo envidia de las personas que salen volando de Pucallpa todos los días. De hecho, sé que cuando el avión despegue, miraré mi nuevo hogar y sentiré celos de aquellos que pueden quedarse. Alabo a Dios por los cambios que ha hecho y sigue haciendo en mi vida.",
            "date_display": "17 de noviembre",
            "date_temp": "17/11/2023",
            "date": "2023-11-17",
            "title": "MI BOLETO A CASA",
            "verse_text": "Para que, sometida a prueba vuestra fe, mucho más preciosa que el oro el cual, aunque perecedero, se prueba con fuego), sea hallada en alabanza, gloria y honra cuando sea manifestado Jesucristo",
            "verse_ref": "1 Pedro 1:7"
        },
        {
            "page_number": 54,
            "text": "Anton estaba fascinado por las artes marciales. Se volvió tan hábil que fue seleccionado para estudiar en la prestigiosa Academia Nacional de Deportes de Bulgaria, donde fundó un club deportivo y compitió en torneos. Estaba complacido con su éxito, pero sentía que faltaba algo importante en su vida. Un día, aprendió acerca de Jesús. Se enamoró de él y se convirtió en miembro de la familia de la Iglesia Adventista del Séptimo Día.\nLos torneos que alguna vez disfrutó no solo crearon un conflicto con la observancia del sábado, sino que también le generaron una sensación negativa en cuanto a la agresión que encontró incompatible con su nueva vida. Pero ¿qué iba a hacer? Las competiciones de artes marciales eran la única forma que conocía de ganarse la vida.\nFue durante este tiempo de lucha de Anton que Dios contestó la oración especial de Chris y su esposa, Gabriela. Habían estado pidiéndole a Dios que les mostrara cómo alcanzar a su ciudad de Ruse para Jesús. Nunca habían oído hablar de los Centros Urbanos de Influencia, pero sintieron la impresión de iniciar un centro de este tipo en una de sus propiedades de alquiler.\n¿Qué servicios podrían ofrecer para satisfacer las necesidades de las personas y formar amistad con ellos? Mientras evaluaban su comunidad y los recursos que Dios les había dado, descubrieron algunas posibilidades asombrosas. Su pastor era un psicoterapeuta que estaba dispuesto a realizar seminarios semanales. Entre los miembros de la iglesia había una costurera y voluntarios para impartir clases de actividad física, inglés y alemán. Gabriela podía crear deliciosos pasteles. Todo lo que faltaba era que alguien hiciera pan delicioso y saludable.\nAnton siempre había estado interesado en una vida saludable. Con el apoyo de Chris y Gabriela, buscó recetas y aprendió a hornear pan. Hoy, con la bendición de Dios, Anton es un exitoso panadero artesanal y el centro vende cada hogaza de pan que él puede hornear.\nPensando en el Salmo 23 y en la abundante mesa que Dios provee, llamaron a su centro “La Mesa del Banquete”. “¡Qué alegría nos da ver a la gente interesarse en la Biblia!” dice Chris. “Durante los últimos tres meses, un grupo se ha reunido aquí todos los sábados y algunos se están preparando para el bautismo” En el centro, los visitantes encuentran excelentes productos y servicios y forman amistades con alegres cristianos adventistas. \nLos Centros Urbanos de Influencia ponen en práctica el método de ministerio de Cristo y brindan una oportunidad para que cada miembro de iglesia utilice sus dones.",
            "date_display": "24 de noviembre",
            "date_temp": "24/11/2023",
            "date": "2023-11-24",
            "title": "DE TORNEOS A PANADERO",
            "verse_text": "Yo soy el pan de vida -declaró Jesús-. El que a mí viene nunca pasará hambre, y el que en mí cree nunca más volverá a tener sed",
            "verse_ref": "Juan 6:35"
        },
        {
            "page_number": 55,
            "text": "Algunas ciudades tienen una población más grande que ciertos países. La ciudad más grande del mundo, Tokio, es tan grande que hay 88 países cuya población total combinada sería aún más pequeña que la de su área metropolitana. Y solo alrededor del 1 % de las personas en Japón son cristianos.\nHace más de 100 años, Elena de White instó a la Iglesia a llegar a las grandes ciudades. Pero en 1900, solo 15 ciudades en la Tierra tenían más de un millón de habitantes. ¡Hoy, ese número ha aumentado a más de 600!\nMuchas de estas ciudades tienen solo una o dos iglesias adventistas, y algunas todavía no tienen presencia adventista. ¿Cómo podemos hacer la diferencia? A través de ofrendas misioneras y donaciones a Misión Global, los adventistas de todo el mundo contribuyen al esencial alcance a las ciudades.\nLas oraciones diarias y fieles por las ciudades no alcanzadas también son parte de hacer misión. Las oraciones abren puertas y corazones. Una persona con ese corazón para la misión es Sharon. El mapa de oración de Misión a las Ciudades organiza estas ciudades en líneas para que parezcan un mapa del metro, y Sharon lo usa como guía para orar por una ciudad cada día. Ella ora por los residentes de las ciudades, por su salud, sus matrimonios, sus líderes y su fe. Dios escucha sus oraciones diarias y Sharon cree que él está respondiendo de manera tranquila pero sorprendente. Ella espera escuchar las historias algún día en el Cielo.\nEn Hillside Christian School, una escuela en Wisconsin, los estudiantes comenzaron a orar por las grandes ciudades de América del Norte. Cada día, oran por una ciudad diferente. Creemos que mientras nos reunimos en espíritu, orando en unidad por las ciudades, Dios está con nosotros y escucha nuestras oraciones. Mientras ora por cada ciudad, pídale a Dios que bendiga el trabajo de los misioneros y los pioneros de Misión Global que están llegando a algunas ciudades, y ore fervientemente para que inspire a obreros a ir donde no hay presencia adventista. \nLos mapas de oración se pueden descargar en el sitio web missiontothecities.org/prayer-map-download y puede imprimirlos para usted, su escuela, su grupo de oración o su iglesia. ¡Únase a otros misioneros de oración y ore por todo el mundo!",
            "date_display": "1º de diciembre",
            "date_temp": "1/12/2023",
            "date": "2023-12-01",
            "title": "ORA A TU MANERA ALREDEDOR DEL MUNDO",
            "verse_text": "En primer lugar, te ruego que ores por todos los seres humanos. Pídele a Dios que los ayude; intercede en su favor, y da gracias por ellos",
            "verse_ref": "1 Timoteo 2:1"
        },
        {
            "page_number": 56,
            "text": "Naum estaba emocionado de empezar el año escolar, pero sabía que faltaría un día a la escuela cada semana. Él vivía en un país llamado Yugoslavia (actualmente parte de Croacia), donde se le exigía ir a la escuela seis días a la semana: de lunes a sábado.\nNaum fue a la escuela esa primera semana, pero cuando llegó el sábado, faltó y fue a la iglesia en su lugar. El lunes, Naum volvió a la escuela, pero el sábado volvió a faltar. El lunes siguiente, cuando Naum y todos sus compañeros estaban en clase, cinco personas de aspecto muy importante entraron en el aula.\n¡Eran el director de la escuela, dos maestros y dos policías! Naum estaba muy sorprendido. El director de la escuela despidió a todos en la clase excepto a Naum. Entonces los cinco adultos se sentaron y Naum tuvo que pararse frente a ellos. \n-¿Por qué no vienes a la escuela los sábados? -preguntó un hombre.\n-Porque creo en Dios -respondió valientemente Naum-.Y de acuerdo con el cuarto mandamiento de su ley, no debo estar en la escuela en su sábado. Por eso estaré en la iglesia todos los sábados.\n-¡Serás expulsado de la escuela y no tendrás más oportunidades de obtener una educación! -respondió el hombre, mirando a Naum. \nValientemente, Naum respondió: \n-Estaré en la iglesia de todos modos, porque Dios es lo primero en mi vida.\n-Entonces, ¿qué haces en tu iglesia? -indagó el hombre. \n-Leemos la Biblia, cantamos y oramos -respondió Naum.\n-¡Cántanos una canción! -exigió el grupo. \nAsí que Naum cantó un himno e hizo una oración sencilla, tal como lo hacían en la iglesia. El grupo de personas importantes se quedó en silencio por un rato. Entonces el hombre le dijo a Naum: \n-Se te informará si permanecerás o no en la escuela.\nNaum se apresuró a llegar a su casa para contarles a sus padres lo que había sucedido. Sus padres no se sorprendieron. Sabían cuál sería la decisión de Naum y estaban muy orgullosos de su hijo por defender a Jesús. Naum y sus padres se enteraron de que iba a haber una nueva escuela secundaria adventista del séptimo día (construida gracias a las ofrendas de todos los adventistas alrededor del mundo) en Maruševec, donde los estudiantes no tendrían que ir a la escuela en sábado, sino que podrían adorar a Dios en su día especial cada semana.\nAhora Naum podía ir a la escuela secundaria y adorar a Dios en su santo sábado. Después de graduarse, fue a la universidad y luego regresó a Maruševec, donde fue profesor durante muchos años.",
            "date_display": "8 de diciembre",
            "date_temp": "8/12/2023",
            "date": "2023-12-08",
            "title": "PRIMERO DIOS",
            "verse_text": "Dios bendice a los que son perseguidos por hacer lo correcto, porque el reino del cielo les pertenece",
            "verse_ref": "Mateo 5:10"
        },
        {
            "page_number": 57,
            "text": "Pocos misioneros que han servido en la División del Sur de Asia y el Pacífico han hecho una mayor contribución o han tocado más vidas que la Dra. Irene Wakeham. Durante más de 24 años, fue maestra, consejera de estudiantes y amiga de muchos estudiantes en Philippine Union College.\nSin embargo, la contribución que ha hecho va más allá de simplemente enseñar a los jóvenes a expresarse en inglés. Ella hizo esto bien… pero mucho mayor ha sido su influencia espiritual sobre cientos de jóvenes filipinos.\nFilmo fue alumno de Irene en Filipinas. Provenía de una familia con una larga tradición militar. Su familia se hizo adventista cuando él era joven y Filmo decidió bautizarse. Amaba a Jesús, pero cuando se fue a vivir con parientes no adventistas para poder asistir a la escuela secundaria, se despreocupó de su vida espiritual.\nDespués de graduarse, Filmo fue reclutado para el servicio militar. Fue capturado y obligado a servir como prisionero de guerra. En prisión conoció a un soldado que tenía una Biblia. Filmo leyó la Biblia y se acercó a Dios más que nunca. Pero no duró.\nEventualmente, Filmo fue liberado con la estipulación de que tan pronto como recuperara sus fuerzas, sería puesto en el ejército japonés. Escapó por poco, al encontrar pasaje a bordo de un barco que iba a su isla natal. Justo antes de que el barco llegara a tierra, hubo un terrible tifón. Filmo suplicó por la protección de Dios y llegó sano y salvo a su casa donde se unió a las fuerzas guerrilleras. \nFue durante uno de sus encuentros con los invasores japoneses que conoció a una familia adventista. Ellos inspiraron a Filmo a continuar su educación en Philippine Union College  (PUC) después de que terminó la guerra. Su ambición seguía siendo militar. Inicialmente, el gobierno lo seleccionó para enviarlo a los Estados Unidos para recibir capacitación adicional, pero fue descalificado por un punto: necesitaba al menos 60 horas de crédito universitario. Así Filmo llegó a PUC. Allí fue tratado con amabilidad por profesores y estudiantes, y renovó su compromiso con Dios.\nLo que el Señor en su misericordia trató de hacer dio resultado finalmente a través de la influencia constante y diaria de un colegio cristiano. Esto ayudó a Irene a darse cuenta de que realmente estaban marcando una diferencia en la vida de muchos de sus estudiantes.\nIrene nació en 1912. Estuvo en Hawái cuando bombardearon Pearl Harbor y dedicó la mayor parte de su vida a servir a los demás en el extranjero.",
            "date_display": "15 de diciembre",
            "date_temp": "15/12/2023",
            "date": "2023-12-15",
            "title": "UNA VIDA AL SERVICIO DEL MAESTRO",
            "verse_text": "Después oí la voz del Señor, que decía: ¿A quién enviaré, y quién nos irá? Entonces respondí yo: Heme aquí, envíame a mí",
            "verse_ref": "Isaías 6:8"
        },
        {
            "page_number": 58,
            "text": "Mi historia comienza en São Paulo, Brasil; una de las metrópolis más grandes del mundo. Después de obtener mi título, traté de encontrarme a mí mismo con una carrera y dinero, como suele hacer la mayoría. Pero un día leí Mateo 6:33. Había leído este texto antes, pero esta vez tuvo más sentido. Estaba construyendo una sólida carrera como diseñador gráfico en una gran empresa y estaba en camino para alcanzar mis metas. Pero cuando miré mi vida, pude ver que solo había buscado mi propia satisfacción y que no era feliz. \nUn día, un amigo me habló del sitio web del Servicio Voluntario Adventista y comencé a buscar puestos a los que postularme. No tenía mucho dinero, pero sentía que Dios me decía que no me preocupara porque él tenía todo planeado. Sentí la impresión de ir a enseñar inglés en Majuro, en las Islas Marshall. Después de 28 horas de viaje, llegué a Majuro. Las primeras semanas fueron difíciles; pero sentía que Dios estaba cerca de mí, asegurándome que él tenía todo bajo control y que no debía preocuparme. \nTuve 26 alumnos de primer grado que eran adorables, pero también muy problemáticos. ¡En qué me había metido! Fue realmente difícil. Nunca había dado una clase, mucho menos de inglés, que ni siquiera era mi lengua materna. Estos niños no sabían ni una palabra de inglés, y era mi trabajo enseñarles a leerlo y hablarlo. ¡Parecía casi imposible! \nRecuerdo un día en que estaba particularmente frustrado conmigo mismo. Sentí que no estaba haciendo ninguna diferencia y que solo estaba allí para enseñar a estos niños porque no podían encontrar a nadie más. Sabía que estos pensamientos no venían de Dios y que el diablo me estaba tentando a renunciar. Al final de ese día, me senté en unas rocas y contemplé el océano. Me di cuenta de que el agua estaba muy agitada, pero ninguna de las olas podía tocarme porque estaba colocado de forma segura en la roca más alta. En ese momento, me di cuenta de que Dios estaba tratando de enseñarme una lección. \nMe decía que, en medio de las olas, él siempre sería mi roca. Y que, si estuviera firme en mi roca, nada podría dañarme. Siempre habría problemas que enfrentar, pero Dios podría usar estos problemas para ayudarme a crecer en la fe. \nAprender a confiar en Dios en Majuro cambió mi vida. Quiero darle cada parte de mí mismo a él y servirlo para siempre. Por cierto, todos mis alumnos aprendieron a hablar inglés y 20 de ellos también aprendieron a leerlo. ¿Fue un milagro? ¡Lo fue!",
            "date_display": "22 de diciembre",
            "date_temp": "22/12/2023",
            "date": "2023-12-22",
            "title": "VEINTISÉIS PEQUEÑOS MILAGROS",
            "verse_text": "Porque tú eres mi roca y mi castillo; por tu nombre me guiarás y me encaminarás",
            "verse_ref": "Salmo 31:3"
        }
    ]
}