{
    "text_records": [
        {
            "page_number": 28,
            "text": "Gege Sara estava doente. Sua mãe o levou ao médico, que os informou sobre o impactante diagnóstico: Gege tinha uma enfermidade que requeria a amputação de ambas as pernas. Do contrário, segundo o médico, o mal se estenderia ao coração, e ele morreria. Gege não esperou para escutar mais; fugiu do consultório. Mais tarde, em casa, ele disse à sua mãe que Jesus o curaria.“Quem é esse Jesus de quem você está falando?”, perguntou a mãe de Gege. Mas ela sabia do que o filho estava falando, pois Gege frequentava uma igreja adventista desde os dez anos de idade. Ela o havia surrado repetidas vezes por isso, o que só fez aumentar a fé dele. Também destruíra uma Bíblia que ele tinha ganhado da igreja. O que ela não sabia, porém, era que a igreja havia dado a Gege uma segunda Bíblia e que ele a estava lendo escondido.\nNaquele verão, Gege e sua mãe se mudaram para outra cidade. Ele encontrou a igreja adventista local e começou a trabalhar na horta da igreja, que ficava a 15 quilômetros de sua casa. Gege caminhava até lá todos os dias. Durante o verão, orou pedindo a Deus que curasse suas pernas. Três meses depois, as dores nas pernas desapareceram. Foi um milagre!\nGege não consultou nenhum médico até ser convocado para o serviço militar obrigatório. Depois de passar pelo checkup  exigido, o médico lhe deu um atestado de boa saúde. Quando a mãe de Gege escutou a notícia, ela disse: “ Jesus o curou!”\nOs comandantes gostaram do fato de aquele jovem ser bem-educado e não beber álcool e pediram que ele representasse a Mongólia como membro da equipe de manutenção da paz das Nações Unidas (ONU) no Afeganistão. Após algum tempo no exército, Gege decidiu que queria ser missionário. Dois anos atrás, ele se casou, e os líderes adventistas convidaram ele e a esposa para ser pioneiros da Missão Global em um lugar remoto da Mongólia.\nHoje, aos 28 anos de idade, Gege supervisiona a única igreja adventista em Bulgam, uma pequena cidade isolada com 12 mil habitantes, localizada a sete horas de carro de Ulã Bator, capital da Mongólia. Uma das primeiras coisas que Gege fez ao chegar foi fundar um clube de desbravadores. Os meninos e as meninas amam aprender exercícios e habilidades de sobrevivência na natureza com um soldado de verdade! E Gege gosta muito de lhes ensinar acerca de Jesus. “Deus me deu saúde”, disse Gege. “E eu O servirei!”",
            "date_display": "9 DE JUNHO",
            "date_temp": "9/6/2023",
            "date": "2023-06-09",
            "title": "O SOLDADO MISSIONÁRIO",
            "verse_text": "Meus irmãos, tenham por motivo de grande alegria o fato de passarem por várias provações, sabendo que a provação da fé que vocês têm produz perseverança.",
            "verse_ref": "Tiago 1:2, 3"
        },
        {
            "page_number": 29,
            "text": "O casal brigava tanto que marcou a data para comparecer diante do juiz e se divorciar. Antes disso, a esposa teve que procurar um dentista por causa de uma dor de dente. No consultório, ouviu músicas cristãs e pediu ao dentista que lhe explicasse aquelas letras, e ele lhe falou sobre o pecado e a salvação.\nIntrigada, ela quis ter uma Bíblia. O dentista lhe deu uma e disse que um pastor iria visitá-la. A mulher concordou e, poucos dias depois, o pastor lhe fez uma visita. Mal haviam começado o estudo bíblico daquele dia quando ela perguntou: “O que a Bíblia diz sobre o divórcio?” O pastor engoliu em seco, sussurrou uma oração pedindo orientação e tratou de levar a conversa para um assunto mais geral. Mas a mulher insistiu naquele tema que ardia em seu coração.\nFinalmente, o pastor contou o que Jesus disse sobre o divórcio. Ela ficou furiosa. “Isso simplesmente não é possível no mundo de hoje”, esbravejou. O pastor assentiu compreensivamente, mas a animou a continuar estudando a Bíblia e a orar por seu esposo e pelo casamento deles. Embora estivesse aborrecida, ela não deixou de estudar. Por conta própria, passou a orar silenciosamente, e algo começou a acontecer dentro dela.\nNa noite anterior à audiência com o juiz, disse ao esposo que tinha mu dado de ideia e não queria mais o divórcio. Ao ele perguntar o porquê, ela disse: “Aceitei Jesus como meu Salvador, e o divórcio é algo contrário à Sua vontade.” No dia seguinte, ela contou ao juiz que não queria mais se divorciar. Seu esposo a olhou detidamente e, depois, falou ao juiz: “Eu também não.”\nAgora, foi o marido que ficou curioso. Queria saber mais sobre a Bíblia e “esse tal de Jesus”. Assim que ela lhe deu sua Bíblia, ele começou a lê-la. Logo pediu estudos bíblicos e começou a assistir aos cultos na igreja. A vida dele também mudou. Hoje, aquela mulher conta que Jesus está presente na vida deles graças a um dentista que compartilhou o evangelho em silêncio.\nExistem muitos lugares no mundo em que os obreiros da igreja têm dificuldades para obter vistos e permissões de trabalho. Mas profissionais, como dentistas, engenheiros, professores e enfermeiros, muitas vezes podem trabalhar na Janela 10/40 e viver como seguidores de Cristo. Nós os chamamos de “fabricantes de tendas”, pois o ministério deles segue o modelo do apóstolo Paulo. Suas ofertas ajudam a equipá-los e apoiá-los em todo o mundo. Oremos para que mais pessoas decidam viver e trabalhar como seguidoras de Jesus.",
            "date_display": "16 DE JUNHO",
            "date_temp": "16/6/2023",
            "date": "2023-06-16",
            "title": "EVANGELIZANDO EM SILÊNCIO",
            "verse_text": "Quão formosos são sobre os montes os pés do que anuncia boas-novas.",
            "verse_ref": "Isaías 52:7"
        },
        {
            "page_number": 30,
            "text": "Janet trabalhou como enfermeira “fabricante de tendas” durante 17 anos em um país muito difícil. Às vezes, ela achava que aquilo era uma perda de tempo, pois ninguém estava fazendo estudos bíblicos nem tinha sido batizado.\nUm dia, um pastor conseguiu visitar a cidade (o primeiro pastor em mais de um ano que conseguiu obter um visto). Janet pediu a ele e à sua esposa que a acompanhassem em algumas visitas. Naquela parte do mundo, as casas normalmente têm uma primeira sala de visitas. É ali que os convidados se sentam para conversar, já que não é costume compartilhar a parte central da casa com pessoas que não são da família.\nCalorosamente, os anfitriões receberam Janet, o pastor e sua esposa. Em seguida, os fizeram passar pela sala de visitas e subiram as escadas que levavam ao centro da casa. “Essa família deve gostar muito de Janet”, pensou o pastor. “Devem considerá-la como membro da família.” Logo depois, Janet se aproximou da televisão e a ligou. O pastor ficou surpreso ao ver a imagem de um conhecido pastor pregando em um dos canais adventistas via satélite.\nIntrigado, o pastor perguntou:\n- Janet, como é que esta família está vendo um canal de TV adventista?\n- Descobri que eles gostam de cozinhar. Quando achei um programa de culinária em nosso canal, me ofereci para inclui-lo em sua grade de programação. Eles gostaram e começaram a assistir não apenas às aulas de culinária, mas também aos programas que vinham antes e depois. \n- Janet, você fez isso com mais alguém? - perguntou o pastor.\n- Na verdade, fiz isso com a maioria dos meus colegas de trabalho.\nAmavelmente, o pastor repreendeu Janet:\n- Nunca mais diga que você não está fazendo diferença neste país. Pode ser que você não veja batismos ou visitantes na igreja, mas as famílias de toda a cidade estão assistindo ao canal de TV adventista. Elas nunca teriam selecionado um programa cristão por iniciativa própria; elas fizeram isso porque aprenderam a amar e a confiar em você.\nO projeto Fabricante de Tendas é uma iniciativa da Igreja Adventista para capacitar e enviar missionários de autossustento que desejem falar de Jesus em lugares onde é um desafio político ou religioso fazê-lo abertamente.",
            "date_display": "23 DE JUNHO",
            "date_temp": "23/6/2023",
            "date": "2023-06-23",
            "title": "DEZESSETE ANOS BEM VIVIDOS",
            "verse_text": "Portanto, meus amados irmãos, sejam firmes, inabaláveis e sempre abundantes na obra do Senhor, sabendo que, no Senhor, o trabalho de vocês não é vão.",
            "verse_ref": "1 Coríntios 15:58"
        },
        {
            "page_number": 31,
            "text": "“Qual é o seu plano?” Essa pergunta sobre o meu futuro me seguia como uma sombra. Como poderia ter sucesso sem sequer saber para onde estava indo? Frustrada e sem perspectiva, orei pedindo a Deus que me desse esperança e uma resposta para aquela pergunta.\nPouco tempo depois, encontrei a resposta em Jeremias 29:11 e 12. Senti que era Deus falando comigo: “Eu sei que planos tenho para você, Hayley. Não é necessário que você os conheça neste momento, mas pode confiar em Mim”. Como pude me esquecer de confiar no Deus que esteve a meu lado tantas vezes?\nSomente após me formar é que soube o que queria fazer: queria dedicar seis meses compartilhando o amor de Deus. Mas como? De novo, orei e pedi a Deus que abrisse uma porta. Afinal, Ele conhecia meu coração, e eu sabia que Ele tinha um plano. Então, um amigo que havia se apresentado como voluntário para ensinar inglês em uma escola de idiomas na Coreia do Sul me recomendou que fizesse o mesmo.\nMinha primeira reação foi discutir com Deus: “Não sou professora, Senhor! Não me digas que estás sugerindo que eu vá para a Coreia, certo? Eu nunca saí do meu país!” Mas o chamado de Deus tinha chegado, de maneira que eu respondi. Pouco depois, estava sentada em um avião com uma sensação de paz que ainda não consigo explicar.\nRespeitosamente, lembrei a Deus que meu plano era passar seis meses servindo a Ele, voltando em seguida à África do Sul, a fim de começar minha vida. Mas, quando os seis meses terminaram, compreendi que ainda não podia voltar; ainda não tinha terminado de servir às pessoas que passei a amar. Pensei que ia ensiná-las acerca de Deus, mas Ele me ensinou muito mais por meio delas.\nEstou feliz de não ter voltado à África do Sul depois de seis meses como planejava. Ao contrário, comecei o capítulo seguinte da minha vida: me mudei para os Estados Unidos com o esposo bondoso e temente a Deus que conheci na Coreia do Sul. Agora, já não digo a Deus o que vou fazer, mas oro, espero, escuto e, depois, ajo de acordo com os planos Dele.\nAmo tanto a Deus por Ele tomar tempo para traçar divinamente meus caminhos de acordo com Sua vontade! Percebo que, se eu tivesse feito as coisas do meu jeito, minha vida certamente teria tomado outro rumo. Louvo a Deus por Seu chamado e por querer usar um vaso frágil como eu.",
            "date_display": "30 DE JUNHO",
            "date_temp": "30/6/2023",
            "date": "2023-06-30",
            "title": "QUAL É O SEU PLANO?",
            "verse_text": "Nas Tuas mãos estão os meus dias; livra-me das mãos dos meus inimigos e dos meus perseguidores.",
            "verse_ref": "Salmo 31:15"
        },
        {
            "page_number": 32,
            "text": "Francia Sirpi é um povoado distante localizado na densa selva da Nicarágua. Lá não há água corrente, nem eletricidade, nem comunicação com o exterior. Os indígenas miskitos - que são um dos povos nativos da região - fazem parte do grupo mais pobre da Nicarágua que, por sua vez, é um dos países mais carentes da América Central. Quem consegue um trabalho por lá ganha menos de 3 dólares por dia, valor que não chega a pagar uma passagem de ônibus para a cidade.\nRecentemente, a Rádio Mundial Adventista se associou à Cross to Crown International, uma organização religiosa americana que opera uma estação de rádio na região com a finalidade de evangelizar os indígenas. Os resultados têm sido muito positivos.\nCerto dia, um homem chamado José caminhou desde seu povoado até a estação de rádio. Ele carregava apenas um pacote de roupas, um facão e um frango. José tinha aprendido acerca de Jesus ao escutar os programas de rádio e, naquela ocasião, agradecera pessoalmente aos funcionários a transmissão que havia mudado sua vida. “Agora tenho um futuro no Céu”, disse ele sorrindo.\nJosé tentou compartilhar sua nova fé com a família. Porém, quanto mais falava, mais zangados ficavam. Finalmente, disseram para ele ir embora. Quando José chegou à emissora, disse para o diretor da rádio que estava triste por ter deixado a família, mas, ao mesmo tempo, estava feliz porque havia conhecido Jesus. Antes de ir embora para outro povoado, José deu o frango de presente para o diretor e disse: “É a única coisa que tenho além da roupa e do facão. Mas gostaria que ficasse com este presente como um símbolo de minha gratidão por ter me apresentado Jesus.”\nJosé teve que tomar uma decisão. Ele escolheu seguir a Cristo. Junte-se a nós em oração para que José e sua família estejam juntos no Céu. Ore também pelo ministério da Rádio Mundial Adventista, que transmite a mensagem de esperança para quase 100 idiomas por AM/FM e em podcasts no site awr.org. Obrigado por apoiar esse ministério por meio de ofertas e orações!",
            "date_display": "7 DE JULHO",
            "date_temp": "7/7/2023",
            "date": "2023-07-07",
            "title": "A VOZ DA ESPERANÇA",
            "verse_text": "Quem ama o seu pai ou a sua mãe mais do que a Mim não é digno de Mim; quem ama o seu filho ou a sua filha mais do que a Mim não é digno de Mim; e quem não toma a sua cruz e vem após Mim não é digno de Mim.",
            "verse_ref": "Mateus 10:37, 38"
        },
        {
            "page_number": 33,
            "text": "O sonho de Camila era ser médica-missionária. Após se formar em Medicina, ela se mudou com seu esposo, Mateo, para o Oriente Médio. Mas estava muito difícil encontrar um emprego. As autoridades davam preferência aos médicos mais experientes. Ela, então, suplicou aos funcionários do Ministério da Saúde que lhe dessem uma oportunidade, mas a situação parecia impossível.\nCamila tentou uma segunda opção: inscrever-se em um programa de formação em alguma especialidade. Antes, porém, teria que passar em um exame nacional que era aplicado somente aos sábados. Ela solicitou que lhe dessem um dia alternativo para o exame, mas o pedido foi negado.\nDurante dois anos, eles lutaram para encontrar trabalho. Então, decidiram separar um mês para orar e estudar a Bíblia. Em certa manhã, leram a história da ressurreição de Lázaro. Quando Marta expressou sua incredulidade, Jesus respondeu: “Eu não disse a você que, se cresse, veria a glória de Deus?” (Jo 11:40). Essas palavras atingiram profundamente Camila e Mateo. “Naquele instante, reconheci minha falta de fé e pedi perdão a Deus”, disse Camila mais tarde.\nEla escreveu para a pessoa encarregada do exame pedindo que lhe permitisse fazer a prova depois do pôr do sol de sábado. Explicou que seguia o Tawrah  e o Ingeel  (Antigo e Novo Testamentos) e que o sábado é o dia do Senhor. Em seguida, ela deu um passo a mais de fé: fez a inscrição para o  exame. Camila e Mateo acreditavam firmemente que Deus podia fazer um milagre.\nNão demorou muito para Camila receber a resposta: “Prezada doutora Camila, entendo muito bem sua situação. Nós, como muçulmanos, respeitamos a crença de todos. Dei instruções à central de exames para que permitam que você realize a prova imediatamente após o pôr do sol de sábado.”\n“Naquele momento, começamos a chorar de alegria, louvando a Deus”, disse Camila. “Em uma hora, o Senhor resolveu um problema que não pudemos solucionar em dois anos!” Quando Camila chegou ao local do exame, já havia gente esperando. Então a conduziram até a sala onde vários médicos, em sua maioria árabes do Oriente Médio, já estavam fazendo o exame. Quatro dias depois, Camila recebeu o resultado: havia sido aprovada!\nMais requerimentos, entrevistas e outros possíveis obstáculos esperam Camila, mas ela não está preocupada. Afinal, Jesus está no controle de sua vida.",
            "date_display": "14 DE JULHO",
            "date_temp": "14/7/2023",
            "date": "2023-07-14",
            "title": "O MILAGRE DE CAMILA",
            "verse_text": "Eu não disse a você que, se cresse, veria a glória de Deus?",
            "verse_ref": "João 11:40"
        },
        {
            "page_number": 34,
            "text": "Meu esposo e eu voamos do Japão, onde morávamos, para o estado do Alabama, nos Estados Unidos. Apenas eu era adventista do sétimo dia e tinha ouvido falar que os médicos adventistas que trabalhavam em um centro de saúde chamado Uchee Pines Institute poderiam ajudar o meu esposo em suas debilidades.\nÀ medida que nos alimentávamos de uma dieta vegana e fazíamos exercícios, nosso corpo começou a melhorar. Meu marido deixou de fumar e começou a ler a Bíblia. Resultado? Foi batizado no próprio instituto. Infelizmente, ele morreu uma semana após o batismo, com apenas 56 anos de idade.\nAo voltar para o Japão, examinei minhas economias e descobri que tinha mais do que o suficiente para viver. Eu queria usar meu dinheiro para pregar o evangelho aqui, onde apenas 1% da população é cristã. Assim, comecei a orar: “Querido Deus, o que devo fazer?” Um dia, li Isaías 55:13 e entendi que devia abrir um restaurante onde pudesse ajudar as pessoas a ser mais saudáveis. Talvez pudesse também testemunhar sobre Jesus.\nComprei uma propriedade nos arredores de Tóquio. A localização era perfeita - perto de três igrejas adventistas. Para ser franca, eu não sabia nada sobre o negócio de restaurantes, de modo que passei a frequentar uma escola de culinária adventista para obter algumas ideias. Depois disso, criei meu próprio cardápio para o restaurante.\nNo dia da inauguração, uma multidão esteve presente. Lá na cozinha, no entanto, reinava o caos! Eu não sabia nada sobre como administrar um restaurante. O dono de um café ali perto me ajudou, e hoje o negócio vai bem. O Myrtle (Murta) é um dos poucos restaurantes vegetarianos na região de Tóquio. Esse restaurante me deu a oportunidade de oferecer mais do que comida saudável. Uma cliente com câncer me pediu informações sobre um estilo de vida saudável, e eu entreguei literatura adventista para ela. Outra cliente me disse que estava procurando novos amigos, e a convidei para visitar a minha igreja. Ela esteve presente várias vezes.\nO objetivo principal do restaurante é levar pessoas a Jesus. Foi por esse motivo que o abri. Deus está me ajudando a administrá-lo e, inclusive, a anunciar o evangelho. Certamente, vale a pena consagrar tudo ao Senhor!",
            "date_display": "21 DE JULHO",
            "date_temp": "21/7/2023",
            "date": "2023-07-21",
            "title": "AMOR EM UM PRATO",
            "verse_text": "Em lugar do espinheiro, crescerá o cipreste, e em lugar da sarça crescerá a murta. E isso será glória para o Senhor  e sinal eterno, que nunca se apagará.",
            "verse_ref": "Isaías 55:13"
        },
        {
            "page_number": 35,
            "text": "Como professora de 18 alunos do 1 o ano, recebo muitos presentes. Em média, ganho cerca de seis flores todos os dias. Às vezes, os alunos me entregam recadinhos pedindo que eu fique no Timor-Leste, ou que eu vá à casa deles, ou simplesmente demonstrando seu amor. Tenho uma caixa cheia de presentes engraçados, como botões, sementes, corais, folhas e doces. Mas de todas as demonstrações de carinho, uma se destaca.\nCerto dia, na hora do recreio, a menor aluna da classe se aproximou com um enorme sorriso e me pediu que estendesse a mão. “Tenho uma coisa para você”, disse com sua cálida voz. Estendi a mão, e ela colocou ali algo brilhante. Imediatamente, seus olhos se fixaram com intensidade nos meus, esperando minha reação. Olhei para aquele presente especial, sorri para ela e agradeci por ter pensado em mim. Após me dar um forte abraço, ela saiu para brincar.\nAo examinar o presente, tive que rir ao perceber de que se tratava: eram as costas de uma barata morta. Senti naquele momento todo o amor que aquela aluna quis me mostrar com seu mimo. Embora fosse um presente simples, e para alguns até “arrepiante”, aquilo significou muito para mim.\nDediquei aquele ano para servir a Deus como professora no Timor-Leste. Esse foi meu presente para Ele. Sei que falhei de muitas maneiras. Alguns dias, perdi a paciência com meus alunos e fui descortês com algumas pessoas. Mas sabe de uma coisa? Assim como senti o amor da minha aluna por meio do presente dela, Deus olha para o meu presente - um serviço manchado, cheio de falhas - e enxerga diretamente o meu coração. Ele conhece meus motivos e pode ver em meus olhos o desejo de servi-Lo com todo o meu amor.\nA bondade de Deus supera nossos erros. Seu amor preenche nossas fragilidades, e Seu sacrifício cobre nossas tentativas fracassadas de demonstrar-Lhe amor. Assim como ocorreu na história da minha aluna, nosso amor por Deus deve ser mais importante do que o próprio presente. Naquele ano, aprendi que, se eu der tudo o que sou para Deus, Ele usará isso para a Sua glória.\nE você, está disposto a dar todo o seu amor ao Senhor através de um serviço abnegado em favor do próximo?",
            "date_display": "28 DE JULHO",
            "date_temp": "28/7/2023",
            "date": "2023-07-28",
            "title": "O PRESENTE INESPERADO",
            "verse_text": "Como um pai se compadece de seus filhos, assim o Senhor  Se compadece dos que O temem. Pois Ele conhece a nossa estrutura e sabe que somos pó.",
            "verse_ref": "Salmo 103:13, 14"
        },
        {
            "page_number": 36,
            "text": "A enxada de Nadira feriu o solo. Ela recuperou o fôlego e enxugou o suor da testa. Olhou em volta e só viu terra seca em todas as direções. Nadira, de 40 anos, é quem sustenta os seis filhos desde que o esposo saiu de casa, dois anos antes. “O mais importante é que os meus filhos tenham o que comer”, disse enquanto aprumava a enxada e saía à procura de terra boa.\nDesde 2011, o Quênia vem experimentando uma severa seca. Com pouquís -sima chuva durante tão longo tempo, a violência se intensificou, o comércio ficou reduzido e os camponeses enfrentam dificuldades para lavrar a terra.\nNaquela época, quando a escassa comida acabou, Nadira percorreu o povoado mendigando. “Tem vezes que me dá vontade de roubar para que meus filhos possam comer”, confessou. “Fico envergonhada quando pensamentos assim aparecem em minha mente. Mas tenho que ir em frente, pelos meus filhos. Do contrário, a vida não terá mais sentido.”\nJustamente quando as coisas estavam em seu pior momento, Nadira encontrou esperança por meio da intervenção da Agência Adventista de Desenvolvimento e Recursos Assistenciais (ADRA) do Quênia. Durante quatro meses, a ADRA entregou alimentos que salvaram muitas vidas. Nadira recebeu 45 quilos de feijão, 4 litros de óleo vegetal, além de sal e outros alimentos básicos. Com essas provisões, seus filhos e netos passaram de uma refeição por dia - se tivessem sorte - a três refeições diárias. A resposta emergencial de quatro meses foi seguida de um eficiente programa assistencial que permitiu que Nadira e outras famílias comprassem alimentos nos mercados locais.\nFoi doloroso para o chefe da aldeia de Nadira ver sua gente sofrer. Ele disse: “Para conseguir algo nessa situação de impotência, precisamos de pessoas que nos ajudem com alimentos. Agradeço à ADRA Quênia o apoio que tem dado ao meu povo.”\nA ADRA é a organização humanitária mundial da Igreja Adventista do Sétimo Dia. Ela está lutando contra a pobreza em mais de 130 países. Essa organização representa o amor incondicional de Jesus por meio de um amplo espectro de programas de desenvolvimento e ajuda emergencial. Se quiser obter mais informações sobre a ADRA, visite o site adra.org. Muito obrigado por apoiar esse ministério mediante suas ofertas e orações!",
            "date_display": "4 DE AGOSTO",
            "date_temp": "4/8/2023",
            "date": "2023-08-04",
            "title": "QUE MEUS FILHOS TENHAM O QUE COMER!",
            "verse_text": "Eu estava nu, e vocês Me vestiram; enfermo, e Me visitaram; preso, e foram Me ver.",
            "verse_ref": "Mateus 25:36"
        },
        {
            "page_number": 37,
            "text": "Pouco tempo atrás, um muro que cercava a Nile Union Academy virou a lixeira do bairro. “Sentimos muito”, as pessoas diziam, “mas não temos outra opção para o descarte”. No Cairo, capital do Egito, não há muitos lugares para a população jogar o lixo. Por toda a cidade existem pilhas de lixo sendo queimadas nas vias públicas.\nDiante dessa situação, Deus usou pessoas especiais para realizar uma obra relevante. Rony era dono de uma empresa de sucesso no Brasil que reciclava equipamentos eletrônicos. Ele, no entanto, sentia que Deus o chamava para fazer algo maior. “Tenho paixão por ajudar as pessoas. Três anos atrás, minha esposa e eu decidimos dedicar nossa vida para servir aos outros e pedimos a Deus que nos mandasse para um lugar onde pudéssemos ser uma bênção”, relata.\nDeus guiou o casal até a Nile Union Academy e fez despertar neles uma paixão pela limpeza. Rony notou que o espaço junto ao muro do campus tinha se tornado a lixeira do bairro e decidiu mudar isso. Ele começou seu projeto recolhendo o lixo todos os dias junto com os estudantes e, assim, educava-os como bons gestores da terra. Antes de Rony iniciar o projeto, ninguém queria trabalhar com o lixo. Agora, existe uma lista de alunos que querem se envolver.\nEle criou um sistema de reciclagem que está sendo introduzido aos poucos na comunidade. Primeiro, eles separam o lixo; depois, levam os materiais recicláveis (vidro, plástico e papelão) para o centro de classificação do campus  e, em seguida, compactam o material e o vendem.\nDesde o início do projeto, Rony e os estudantes já movimentaram mais de 250 toneladas de lixo! O programa ganhou o respeito dos líderes da cidade, que reconheceram o trabalho realizado. Atualmente, eles enviam coletores de resíduos três vezes por semana. Rony não quer parar por aí. Seu sonho, agora, é construir um parque comunitário fora dos muros do colégio. Ele deseja impactar a comunidade de maneira positiva e, dessa maneira, testemunhar de Jesus.\nPode não ser tão glamoroso, mas Rony sente que está exatamente onde Deus quer que ele esteja. Ele disse: “Se eu conseguir ajudar esta comunidade, fico satisfeito.” E você, o que tem feito de positivo para ajudar as pessoas ao seu redor?",
            "date_display": "11 DE AGOSTO",
            "date_temp": "11/8/2023",
            "date": "2023-08-11",
            "title": "REMOVENDO O LIXO",
            "verse_text": "Não contaminem a terra na qual vocês vivem, no meio da qual Eu habito; pois Eu, o Senhor , habito no meio dos filhos de Israel.",
            "verse_ref": "Números 35:34"
        },
        {
            "page_number": 38,
            "text": "Kaan olhou atentamente para Bruno e Natália, questionando-se por que aquele casal estrangeiro queria aprender o seu idioma. “Vocês são cristãos?”, perguntou Kaan. Os jovens missionários ficaram desconcertados. Eles haviam chegado recentemente ao Oriente Médio e planejavam se estabelecer em um país próximo dali, onde era proibido falar de Jesus. Mas, antes, precisavam aprender o idioma. Por essa razão, eles fizeram contato com Kaan para ver se ele estaria disposto a ensiná-los.\n“Tivemos medo de responder àquela pergunta”, disse Natália mais tarde, “mas não pudemos evitar. Orando silenciosamente para que Deus estivesse no controle, dissemos que sim.” Mas o casal não estava preparado para a resposta dada por Kaan: “Farei isso com muito prazer.” E acrescentou bem baixinho: “É porque estou estudando a Bíblia.”\nSurpresos, Bruno e Natália se entreolharam. Naquela noite, pediram a Deus que os ajudasse a ser uma bênção para Kaan e que permitisse que ele aprendesse mais sobre as Escrituras Sagradas. Na segunda aula, Kaan tornou a surpreendê-los ao abrir a bolsa e tirar dali uma Bíblia. Durante a mesma aula, Kaan perguntou a Bruno o que ele fazia em seu país de origem. Bruno contou que tinha estudado Teologia. Então, Kaan perguntou: “E o que você está fazendo aqui?” \nHesitante, Bruno contou que era pastor. Kaan olhou surpreso e disse: “Então você pode me ajudar a aprender mais sobre a Bíblia?” “Eu adoraria”, respondeu Bruno, agradecendo a Deus pela resposta à sua oração.\nA família de Kaan também começou a estudar a Bíblia. Kaan passou a frequentar a igreja aos sábados com Bruno e Natália. Durante aquele período, os sermões apresentaram as 28 crenças fundamentais da fé adventista. Kaan e sua família assistiram regularmente a todas as reuniões. Depois de estudar a Bíblia durante vários meses, Kaan pediu o batismo.\nBruno e Natália participam da iniciativa Estudantes Valdenses, um projeto evangelístico que acontece no Oriente Médio e no norte da África. Seguindo o exemplo de Cristo, os missionários se relacionam com as pessoas, ganham sua confiança, suprem suas necessidades e, quando surge a oportunidade, convidam os interessados a seguir Jesus. Ore por esse projeto!",
            "date_display": "18 DE AGOSTO",
            "date_temp": "18/8/2023",
            "date": "2023-08-18",
            "title": "ENSINANDO O PROFESSOR",
            "verse_text": "Jovens, escrevi a vocês, porque são fortes, e a palavra de Deus permanece em vocês, e vocês já venceram o Maligno.",
            "verse_ref": "1 João 2:14"
        },
        {
            "page_number": 39,
            "text": "Tentei cantar, mas as palavras ficaram presas na garganta. Haviam acabado de dizer no culto dos funcionários do Hospital Adventista de Waterloo, em Serra Leoa, que Pawpaw, o filho de três anos de uma das nossas enfermeiras, tinha falecido no sábado à noite.\nEu havia examinado o menino na quinta-feira anterior, à tarde, quando a mãe dele o levara ao meu consultório. “Ele está sem urinar desde a segunda-feira”, disse a mãe com preocupação.\nNossas opções de diagnóstico e tratamento são limitadas, de maneira que examinei a criança como pude, com a esperança de que pudesse ajudá-la de alguma forma. Desconfiava que fosse insuficiência renal, mas não tinha como comprovar.\nPawpaw estava deitado sobre a mesa, inerte, enquanto eu fazia um ultrassom. Foi o primeiro sinal negativo. As crianças normais de três anos não ficam quietas em uma mesa de exames. Elas gritam e esperneiam. Outros sinais preocupantes eram a ausência de urina na bexiga, rins muito aumentados e líquido no abdômen. Tudo isso me dizia que o estado daquela criança era grave.\nAo recebermos os resultados dos exames, vimos que já não havia nada a fazer. Decidimos transferir o menino para uma clínica pediátrica perto da capital, Freetown. Na sexta-feira, as coisas melhoraram quando Pawpaw urinou. No sábado de manhã, levaram o menino a Freetown, mas, na mesma noite, ele morreu.\nNaquela tarde, minha esposa, Bekki, e eu assistimos ao funeral do menino - nosso primeiro na África. Houve orações sinceras, cânticos inspiradores, palavras de ânimo sobre o amor e o cuidado de Deus e muito choro.\nRecentemente, tenho estudado o livro de Jó e o tema do sofrimento humano. A conclusão à qual cheguei é que não existe uma resposta pronta para isso. Não há explicação que você possa dizer a uma mãe que perdeu seu filho. Mas creio que, mesmo em meio à dor, podemos dar graças a Deus por termos a certeza de que Ele venceu a morte, está vindo para ressuscitar nossos entes queridos e nos levará ao Céu para vivermos para sempre com Ele.\nEssa é uma das muitas histórias desafiadoras que nossos missionários enfrentam a cada dia. Oremos por eles e continuemos apoiando seu trabalho por meio das nossas ofertas regulares.",
            "date_display": "25 DE AGOSTO",
            "date_temp": "25/8/2023",
            "date": "2023-08-25",
            "title": "GRATIDÃO EM MEIO À DOR",
            "verse_text": "Aquele que dá testemunho destas coisas diz: “Certamente venho sem demora.” Amém! Vem, Senhor Jesus!",
            "verse_ref": "Apocalipse 22:20"
        },
        {
            "page_number": 40,
            "text": "“Sempre fui curiosa”, disse Tan com um sorriso travesso. “Quando eu era pequena, perguntei a um monge como surgiu o ser humano. Lembro-me de que fiquei decepcionada com a resposta, e foi assim que decidi conhecer a verdade por mim mesma. Estudei a Bíblia sozinha e, depois de 20 anos, tornei-me adventista do sétimo dia.” Após o batismo, Tan estava ansiosa para compartilhar sua nova fé com as demais pessoas. Para isso, começou a apresentar um programa de rádio em Bangkok.\n“É muito divertido”, disse Tan. “Quando eu era jovem, nunca sonhei que algum dia trabalharia em uma rádio. No entanto, por alguma razão, eu lia o jornal diariamente na frente do espelho. Isso me ajudou bastante!”\nNa New Life Radio, Tan começou a apresentar um programa ao vivo todas as manhãs. Sua voz podia ser escutada naquela extensa e sufocante área metropolitana de mais de 14 milhões de pessoas. Não havia forma de saber quantos ouvintes estavam sintonizados, mas Tan levou a sério sua nova missão. “Passava muito tempo em oração antes de cada programa”, disse Tan. “Eu queria ter a certeza de que cada palavra que eu dissesse era guiada pelo Espírito de Deus.”\nUma das pessoas que escutava a emissora era uma mulher chamada Pensee. Ela estivera procurando estações de rádio e, um dia, sintonizou o programa de Tan. Pensee se interessou pelas mensagens e se inscreveu nas classes bíblicas de A Voz da Profecia . “Ela enviou as lições preenchidas até obter seu certificado”, disse Tan. Mais tarde, o esposo de Pensee, chamado Suwit, uniu-se a ela no estudo bíblico.\nOutro locutor da rádio convidou os ouvintes para se unirem a um novo grupo de adventistas que se reunia no local da emissora. Pensee e Suwit começaram a frequentar aquela igreja e finalmente decidiram se unir à Igreja Adventista do Sétimo Dia.\nSegundo o doutor Surachet Insom, diretor da Rádio Mundial Adventista  naquela região, existem 64 milhões de habitantes na Tailândia. De que outra maneira poderíamos alcançar todos eles, a não ser por meio das ondas do rá -dio? Ore por esse ministério e apoie a Rádio Mundial Adventista. Atualmente, ela compartilha o evangelho em mais de 100 idiomas. Cremos que, muito em breve, o evangelho será pregado em todo o mundo, e Jesus voltará para nos buscar.",
            "date_display": "1º DE SETEMBRO",
            "date_temp": "1/9/2023",
            "date": "2023-09-01",
            "title": "MINHA ALEGRIA",
            "verse_text": "E Jesus lhes disse outra vez: “Que a paz esteja com vocês! Assim como o Pai Me enviou, Eu também envio vocês.”",
            "verse_ref": "João 20:21"
        },
        {
            "page_number": 41,
            "text": "Christian Müller ficou surpreso ao encontrar seus filhos pequenos vendendo aviões de papel na rua, em frente à sua casa no Quirguistão. Lukas, de sete anos, e Thomas, de seis, arrastaram uma mesa até a rua e a cobriram de aviõezinhos caseiros, que tentavam vender por 10 somes quirguiz (o equivalente a 80 centavos). Eles queriam doar o dinheiro para as novas salas de aula da Escola Cristã Heritage, de propriedade adventista, em Tokmok. Com 330 alunos matriculados, a escola recusou 40 alunos no ano anterior por falta de espaço e agora precisava de 400 mil dólares para construir um novo edifício de três andares.\nNesse tempo, Christian atuava como diretor de desenvolvimento da escola. As crianças tinham ouvido o pai falar sobre o projeto em igrejas da Argentina, dos Estados Unidos e da Espanha. Ao escutarem as orações do pai durante o culto familiar, os meninos captaram o espírito missionário.\nChristian sugeriu que era melhor que vendessem os aviõezinhos no campus  da escola, e não na rua. Assim, os meninos foram falar diretamente com o caixa da escola, um nativo do Quirguistão, que concordou em comprar dois aviões de papel por 20 somes. Depois, eles abordaram o pai. “Está bem, vou comprar um. Aqui estão os 10 somes”, disse Christian aos filhos. Mas os meninos retrucaram: “Não, pai. Para você, o preço não é 10 somes, mas 20 somes. Você é estrangeiro!” - no Quirguistão é comum cobrarem dos estrangeiros uma tarifa mais alta.\nOs esforços de Lukas e Thomas não pararam com os aviões de papel. Eles adaptaram uma caixa de papelão para poderem angariar dinheiro no supermercado local. Além disso, quando os meninos ganhavam presentes em dinheiro dos familiares, eles contribuíam com os projetos missionários.\n“Fico feliz por vocês entenderem a missão que temos como família”, disse Christian. “Isso significa muito para mim, pois percebo que não estou sozinho em meu trabalho. Estamos todos comprometidos com o mesmo objetivo.” Lukas e Thomas já contribuíram com cerca de 150 dólares (aproximadamente 700 reais) para o projeto da sala de aulas.\nVocê também pode ajudar as missões através de suas orações e de seus recursos. O que você tem feito para Deus e para o próximo?",
            "date_display": "8 DE SETEMBRO",
            "date_temp": "8/9/2023",
            "date": "2023-09-08",
            "title": "MINIEMPRESÁRIOS",
            "verse_text": "Em tudo tenho mostrado a vocês que, trabalhando assim, é preciso socorrer os necessitados e lembrar das palavras do próprio Senhor Jesus: “Mais bem-aventurado é dar do que receber.”",
            "verse_ref": "Atos 20:35"
        },
        {
            "page_number": 42,
            "text": "Quando vi o convite para a missão no Camboja no site do Serviço Voluntário Adventista, eu senti que Deus estava me guiando para aquele lugar. Eu tinha me formado como professora de música e não fazia ideia de que havia necessidade de voluntários com minhas habilidades do outro lado do mundo.\nImaginei-me passando apuros em um orfanato de alguma aldeia remota no meio da selva. Mas essa não era a ideia de Deus. Ele me enviou a Phnom Penh, a cidade mais agitada que já vi. Enquanto trabalhava na Escola Adventista do Camboja, eu morava em um apartamento com ar-condicionado e água quente e me sentia incomodada com tanto conforto. Não era essa a minha ideia de voluntariado!\nDepois de lutar durante o primeiro mês, orei: “Querido Deus, mostra-me Teu propósito ao me trazer para este lugar. Seguirei o Teu exemplo, ainda que isso não se ajuste à minha ideia.” Imediatamente, senti a resposta de Deus: “Aonde quer que vá, você estará lá para Me glorificar.”\nFoi um trabalho desafiador, mas desfrutei cada minuto. Uma das minhas lembranças preferidas é a do programa de Natal. Como o Camboja é um país budista, muita gente não conhece o significado dessa data. O coro se apresentou em um dos principais hotéis da cidade. As pessoas ficaram encantadas ao aprenderem sobre Jesus por meio das canções natalinas.\nUm dia, um dos meus alunos me disse que vinha de uma escola-orfanato em Siem Reap. Senti que Deus me queria lá. Durante as férias, juntei-me a outros voluntários, e fomos para Siem Reap visitar o orfanato. Depois do primeiro dia, tive certeza de que queria ser voluntária ali no ano seguinte.\nApós meu tempo de serviço na Escola Adventista do Camboja, fui para o orfanato. Dessa vez, fui viver no campo, em uma casa de madeira, sem ar-condicionado. A água, que era puxada por uma bomba, estava sempre fria. No entanto, eu sentia que estava no lugar dos meus sonhos! Meus alunos nunca haviam tido uma aula de música e, por essa razão, meu trabalho foi bastante desafiador.\nNunca conseguirei descrever as bênçãos que Deus operou em minha vida enquanto servi no Camboja. Essa experiência abriu meus olhos, fortaleceu minha fé e derrubou meus preconceitos. Tive uma conexão íntima com Cristo. Ele me deu um desejo ardente de servi-Lo cada vez mais. E você, também deseja viver para Jesus?",
            "date_display": "15 DE SETEMBRO",
            "date_temp": "15/9/2023",
            "date": "2023-09-15",
            "title": "MÚSICA NO CAMBOJA",
            "verse_text": "Há muitos planos no coração do ser humano, mas o propósito do Senhor  permanecerá.",
            "verse_ref": "Provérbios 19:21"
        },
        {
            "page_number": 43,
            "text": "Deus pode solucionar qualquer tipo de problema? Sim, eu creio. Mas seria Ele capaz de manipular um sorteio? Bem, não saberia a resposta a menos que O provasse. Isso aconteceu enquanto lecionava inglês na Ásia.\nDan era o nome de um dos meus alunos. Ele estava na universidade e decidiu estudar inglês na esperança de conseguir um bom emprego após se formar. Na primeira prova, Dan tirou uma nota muito baixa. Na segunda, a mesma coisa. Quando a aula terminou, tentei animá-lo, mas, em vez de me ouvir, ele saiu da sala furioso.\nNo dia seguinte, ainda irritado, Dan começou a falar em voz alta com seus colegas em seu idioma nativo. Para piorar, levou os demais ao mesmo comportamento, o que durou vários dias. Não podia deixar que as coisas continuassem assim, mas como eu não falava o idioma dos estudantes, e o inglês deles era muito básico, a situação ficou incontrolável. Não havia nada a fazer a não ser orar.\nUma das bênçãos de ser missionária é que, com frequência, você se vê em um “beco sem saída” e não há nada a fazer senão orar. Como resultado, as respostas às orações ficam mais evidentes. Então, orei para que a ordem fosse restabelecida na sala de aula. Também orei por todos os alunos, especialmente por Dan.\nO dia seguinte foi muito especial. Em vez de ter aulas, os estudantes foram assistir a um culto em inglês, que foi traduzido para o idioma local. No fim do culto, houve um sorteio. O prêmio principal era uma Bíblia escrita em inglês e no idioma local. Pensei que seria muito bom se Dan ganhasse a Bíblia. Então, orei por isso. Logo depois, o pastor tirou um papelzinho de uma caixa. Sabe quem foi sorteado? “Dan”. Foi um momento emocionante!\nFiquei surpresa quando Dan veio a meu clube de tradução e também quando compareceu ao estudo bíblico no sábado à tarde! Eu tinha orado para que houvesse ordem na sala de aula, mas Deus me deu muito mais do que pedi ou pensei. A atitude da classe começou a mudar. Aquele grupo de alunos tão difíceis se tornou a turma mais cordial e gentil que eu já tive. Os alunos continuavam a conversar mais do que qualquer outra turma, só que agora em inglês! E as notas de Dan melhoraram. \nO que Deus será capaz de fazer quando você orar? Descubra você mesmo.",
            "date_display": "22 DE SETEMBRO",
            "date_temp": "22/9/2023",
            "date": "2023-09-22",
            "title": "NÃO HÁ NADA A FAZER A NÃO SER ORAR",
            "verse_text": "Peçam e lhes será dado; busquem e acharão; batam, e a porta será aberta para vocês.",
            "verse_ref": "Mateus 7:7"
        },
        {
            "page_number": 44,
            "text": "Em 2018, Jannie Becker, uma adventista sul-africana, foi enviada para Hanói, capital do Vietnã, com 2 milhões de dólares e a desafiadora tarefa de estabelecer o primeiro centro urbano de influência da Igreja Adventista do Sétimo Dia naquele país. O preço de venda de um terreno ali normalmente passava de 3,4 milhões de dólares. No entanto, para surpresa de Jannie, alguém ofereceu um excelente terreno com um edifício novo de sete andares por apenas 1,8 milhão de dólares. O resto é história. Em 22 de maio de 2018, o centro comunitário foi inaugurado.\nCom uma população de 9 milhões de habitantes, Hanói tem apenas um pequeno número de adventistas. O centro urbano de influência, nomeado Foward Venture, oferece a oportunidade de se alcançar mais pessoas para Cristo. O centro conta com uma biblioteca aberta à comunidade e uma escola de inglês onde é possível desenvolver relacionamentos com as pessoas e ajudar na educação das crianças. Lá também são oferecidas aulas de culinária saudável e até mesmo um clube de corridas, que se reúne todos os domingos de manhã. No mesmo edifício funciona também a Igreja Adventista do Sétimo Dia de Hanói. As atividades do centro têm permitido o desenvolvimento de vínculos sólidos e até amizades com funcionários do governo.\n“Surgiu uma oportunidade de fazer uma parceria com o Comitê de Assuntos Religiosos do Vietnã, e estamos ensinando inglês a 28 de seus membros”, conta Tunnel, o encarregado do centro. “Ao vermos as pessoas frequentando as aulas de idiomas e, depois, a igreja, sabemos que Deus está em ação. Deus pode fazer milagres. Por isso, estamos ansiosos para ver o que Ele tem reservado para nós.”\nPor meio dessas atividades, os trabalhadores voluntários do centro esperam ser um exemplo de Jesus. Com uma crescente demanda por seus serviços, esse ministério também enfrenta sérios desafios. Como Hanói é uma cidade com 9 milhões de habitantes e a igreja adventista local ainda é bem pequena, não existe muita mão de obra disponível. O centro precisa de mais voluntários.\nPor favor, ore por esse centro urbano de influência no Vietnã. Nosso desejo é que o Senhor da seara abra os corações e envie mais obreiros, de modo que corações em Hanói sejam tocados pelo amor do Salvador e que mais centros logo sejam abertos no Vietnã.",
            "date_display": "29 DE SETEMBRO",
            "date_temp": "29/9/2023",
            "date": "2023-09-29",
            "title": "ESPERANÇA PARA HANÓI",
            "verse_text": "Portanto, sejam imitadores de Deus, como filhos amados.",
            "verse_ref": "Efésios 5:1"
        },
        {
            "page_number": 45,
            "text": "O pastor Kaminsky me levou para conhecer um dos projetos da Missão Global que ele dirige - uma igreja plantada cerca de 30 quilômetros a noroeste de Moscou. Depois de alguns minutos na estrada, paramos diante de uma bela casa. “Essa casa pertence a um dos membros da igreja”, explicou o pastor Kaminsky enquanto subíamos a escada. “Nós nos reunimos em um corredor, pois a casa não tem um aposento suficientemente amplo para acomodar a todos.” Dei mais alguns passos e encontrei um grupo de umas 20 pessoas que estava me esperando.\n“Aquele ali é Valerie”, disse o pastor Kaminsky apontando para um homem de aproximadamente 50 anos de idade que segurava um violão azul. “Ele é o pioneiro da Missão Global que deu origem a esta igreja.” Valerie nos liderou cantando vários hinos de louvor. Depois, perguntou se alguém gostaria de compartilhar um testemunho sobre missão. Todos quiseram falar.\nPediram-me para pregar. Com a ajuda de um intérprete, contei a história do grande conflito entre Cristo e Satanás. Depois do culto, participamos de um farto almoço tradicional russo. Na hora de sair, perguntei a Valerie como ele tinha se convertido. Ele respondeu: “Eu era um ginasta de circo. Vivia um estilo de vida que quase me matou e decidi que queria ter um relacionamento com Deus. Um dia, uma pessoa me disse que o sábado era o dia de repouso. Fiquei intrigado. Estudei o assunto e me convenci de que devia procurar uma igreja que observasse o sábado como o dia de descanso.”\nValerie foi batizado e se tornou um evangelista.\n- Qual é seu maior desafio como pioneiro? - perguntei.\n- Vencer o medo - ele respondeu em voz baixa.\nNovas leis na Rússia restringem a liberdade religiosa e têm limitado severamente o trabalho de Valerie. Ele quer servir a Deus com coragem, mas sempre com sabedoria, para evitar problemas com a polícia.\nOre por Valerie, por seu novo grupo de crentes e pelas pessoas que eles estão tentando evangelizar. Os pioneiros da Missão Global plantam igrejas em áreas onde não há presença adventista. Nos últimos cinco anos, esses pioneiros apoiaram 5.281 projetos de plantio de igrejas em 104 países. O ministério deles não seria possível sem ofertas e orações.",
            "date_display": "6 DE OUTUBRO",
            "date_temp": "6/10/2023",
            "date": "2023-10-06",
            "title": "PLANTADORES DE IGREJAS",
            "verse_text": "Quão formosos são sobre os montes os pés do que anuncia boas-novas.",
            "verse_ref": "Isaías 52:7"
        },
        {
            "page_number": 46,
            "text": "Muitos pensam que ser missionário em uma ilha paradisíaca - como em Palau, na Micronésia - é um “mar de rosas”. Pode até ser verdade que a paisagem seja impressionante, mas isso não significa que não haja desânimo e lutas. Uma semana em particular, eu, Kimberly Ford, sentia-me mais desanimada do que nas semanas anteriores. Não achava que estivesse fazendo diferença ali. “Qualquer um pode ensinar inglês”, pensei. “Por que estou aqui, então?”\nNa terça-feira pela manhã, não tive vontade de dar aulas. Mesmo assim, fui para a escola. O diretor notou meu desânimo assim que ele e sua esposa oraram comigo. Na oração, pediram a Deus que colocasse alguém no meu caminho para que eu pudesse ver que estava causando algum impacto ali. Mas nada aconteceu nos dias seguintes.\nEsqueci-me da oração, até que, na quinta-feira à noite, vários dos meus alunos vieram me perguntar algo sobre uma tarefa. “O que significa amar os inimigos?”, questionaram. No mesmo instante, lembrei-me das orações do diretor e da sua esposa.\nComecei a explicar a meus alunos como Jesus tinha decidido deixar o Céu para descer a este mundo e morrer em nosso lugar. Fiz o melhor que pude para descrever o quanto Jesus ama todos, até mesmo aqueles que O odeiam. Perguntei se alguma vez tinham escutado a história da morte de Jesus na cruz. Nenhum deles jamais ouvira falar disso! Perguntei se gostariam que eu recapitulasse aquela história no dia seguinte, e eles ficaram entusiasmados com a ideia. Depois que todos foram embora, lágrimas encheram os meus olhos enquanto eu procurava entender a maneira como Deus acabara de me usar. Eu era apenas uma professora de inglês, mas Ele havia me mostrado que posso ser um canal de bênçãos para os outros.\nNo dia seguinte, contei a história da morte de Jesus. Eu nunca estivera tão apaixonada por Deus. Era uma sensação incrível! Quando cheguei à parte da história em que Maria e João estavam ao pé da cruz, comecei a chorar. Meus alunos ficaram em completo silêncio, assimilando cada palavra. Enquanto eu contava aquela comovente história, alguns dos estudantes também se emocionaram e encheram os olhos de lágrimas.\nO tempo de Deus é sempre perfeito, e Ele sempre sabe quando e o que precisamos ouvir.",
            "date_display": "13 DE OUTUBRO",
            "date_temp": "13/10/2023",
            "date": "2023-10-13",
            "title": "NO TEMPO CERTO",
            "verse_text": "Tudo tem o seu tempo determinado, e há tempo para todo propósito debaixo do céu.",
            "verse_ref": "Eclesiastes 3:1"
        },
        {
            "page_number": 47,
            "text": "Aung Ko é cego desde a adolescência. Ele mesmo admite que já tentou o suicídio várias vezes. Mas ele também é um testemunho vivo do poder de Deus. Após o encontro com Jesus, Ko tem ajudado pessoas a sair do desespero e da desilusão.\nAung Ko nasceu em uma família budista muito devota. Aos sete anos, começou a sofrer de uma enfermidade em um dos olhos. Pelo fato de seus pais não terem recursos para buscar tratamento, a enfermidade passou para o outro olho. A condição de Aung Ko só foi piorando, até que ficou completamente cego. Ele já havia terminado o sétimo ano do ensino fundamental, mas não pôde continuar seus estudos.\nDeprimido, Aung Ko via apenas um vazio diante de si. Sem esperança de futuro, pensou em acabar com a própria vida, até chegar o dia em que agiu de acordo com seu desejo de se livrar da dor. Felizmente, sua tentativa fracassou.\nQuando Aung Ko tinha quase 30 anos, um evangelista cristão chegou à sua vila e começou a falar de Jesus. Como resultado das pregações, Aung Ko e sua família foram batizados em uma igreja cristã. Como Aung Ko não podia ler livros para aprender mais sobre Jesus, ele buscou informações em áudio. A busca o levou a encontrar a Rádio Mundial Adventista.\n“Não demorou para que eu passasse a amar aqueles programas”, disse Aung Ko. “Somente aquela estação de rádio podia me consolar. Anotei os horários de transmissão e a escutava todos os dias, o que continuo fazendo. Antes, não sabia quem era Deus, mas agora O conheço, graças àquela estação de rádio.”\nÀ medida que seu conhecimento ia crescendo, Aung Ko decidiu que devia compartilhar o que estava escutando, de modo que chamou seus vizinhos e formou um pequeno grupo, que logo começou a se reunir regularmente. Ele passou a se concentrar ainda mais nos programas de rádio, captando cada detalhe.\nCom seu jeito tranquilo, Aung Ko se transformou em um orador popular e um líder respeitado. Ele fundou um grupo de serviços comunitários, o Golden Eagle Handicap Foundation, que ajuda pessoas necessitadas.\n“Estou muito feliz por ter conhecido a Deus e a verdade sobre o sábado”, disse Aung Ko. “Sem a mensagem que a rádio me ensinou, minha vida não faria sentido.”\nVocê também pode ser um mensageiro de esperança.",
            "date_display": "20 DE OUTUBRO",
            "date_temp": "20/10/2023",
            "date": "2023-10-20",
            "title": "RAZÃO PARA VIVER",
            "verse_text": "Como é preciosa, ó Deus, a Tua misericórdia! Por isso, os filhos dos homens se acolhem à sombra das Tuas asas.",
            "verse_ref": "Salmo 36:7"
        },
        {
            "page_number": 48,
            "text": "Era um segredo insuportável, e eu o escondia no mais profundo do meu coração. Meu médico tinha me dado uma notícia devastadora. Eu, que tanto desejava ter filhos, nunca seria pai. Eu estava desolado. “Como pudeste fazer isso comigo, Senhor?”, critiquei. “Por quê?”\nDurante anos, oscilei entre a dúvida e a fé, a tortura e a paz. Finalmente, conheci uma mulher e quis me casar com ela. Contei-lhe o meu segredo, esperando que, de alguma maneira, o meu amor pudesse ser suficiente para ela. “Por que eu deveria me casar com você?”, ela replicou, enfurecida. “Esse problema é seu, e não vou torná-lo meu também. Nunca mais quero ver você!”\nDe repente, todo mundo sabia que eu não podia ter filhos. Em minha cultura, essa condição é considerada vergonhosa. Fui muito humilhado. No entanto, fiquei surpreso ao perceber que a rejeição das pessoas me aproximou mais de Deus. Comecei a orar mais, a me aprofundar na Palavra e a abraçar Suas promessas. Com o tempo, conheci outra mulher, Hanna Eid, e nos apaixonamos. Ela me aceitou como eu era e se tornou minha esposa.\nHanna e eu passamos a lutar com Deus suplicando que, se fosse da vontade Dele, abençoasse o nosso lar com um filho. A fé da minha esposa era persistente. Com frequência, ela me fazia lembrar que “o impossível aos olhos humanos nunca é impossível aos olhos de Deus”. E sabe o que aconteceu? \nFaz três anos que tivemos um bebê!\nFoi enquanto eu ainda lutava com Deus a respeito do meu desejo de ter filhos que Ele me chamou para ser um pioneiro da Missão Global. Comecei a visitar famílias em minha comunidade e conheci pessoas com seus próprios segredos amargos. Pela graça de Deus, plantei uma igreja e formei uma equipe de oração com os novos crentes. Creio que Deus usou minha dolorosa experiência para me converter em um verdadeiro missionário.\nO programa Missão Global foi estabelecido pela Assembleia da Associação Geral de 1990 para chegar a grupos de pessoas ainda não alcançados no mundo. Atualmente, o programa dá suporte a quase 2 mil pioneiros da Missão Global. Eles geralmente são moradores locais que já falam o idioma e entendem a cultura, o que permite melhor acesso e contextualização da mensagem no lugar onde estão. Mas esse ministério não seria possível sem doações e orações. Obrigado por apoiar esse projeto!",
            "date_display": "27 DE OUTUBRO",
            "date_temp": "27/10/2023",
            "date": "2023-10-27",
            "title": "SEGREDO AMARGO",
            "verse_text": "Entregue o seu caminho ao Senhor , confie Nele, e o mais Ele fará.",
            "verse_ref": "Salmo 37:5"
        },
        {
            "page_number": 49,
            "text": "A cada ano, pessoas de todo o mundo enviam doações para ajudar os estudantes refugiados sírios do Adventist Learning Center. Um dia, esses estudantes com seus professores decidiram expressar sua gratidão ajudando outros refugiados que estavam acampados ao norte da cidade. Os estudantes pediram doações a vizinhos e amigos e conseguiram encher 30 sacolas com artigos de primeira necessidade.\nMuitos desses estudantes vêm de lares muito pobres. Os pais estão desempregados ou não têm uma fonte de renda estável e, por isso, às vezes não podem comprar roupa adequada nem pôr alimento na mesa. “É surpreendente ver a quantidade de vezes que compartilhamos o que temos sem que isso seja um sacrifício, enquanto outros compartilham com grande sacrifício aquilo de que tanto necessitam. A generosidade desses alunos é incrível!”, diz Rick McEdward, presidente da União-Missão Oriente Médio e África do Norte.\nFinalmente, chegaram ao campo dos refugiados. Os estudantes se surpreenderam com o que viram. As crianças corriam descalças no chão gelado. Suas toscas barracas de campanha desmoronavam debaixo do peso da chuva. Os pais, que vestiam uma roupa leve e esfarrapada, enfrentavam a pior parte da forte ventania enquanto realizavam suas tarefas diárias.\nMovidos pela compaixão, os estudantes distribuíram rapidamente a comida e as roupas. Visitaram as famílias em suas barracas, jogaram futebol com os meninos, ajudaram uma adolescente a acender uma fogueira para esquentar água, entre outras atividades.\nNo fim do dia, o grupo de estudantes e professores teve que ir embora, e todos se reuniram para se despedir. Então, uma anciã se aproximou e disse ao grupo que, durante aquelas poucas horas, os visitantes tinham feito com que os refugiados se esquecessem de sua situação.\nMais de cem anos atrás, Ellen G. White defendeu um modelo de evangelismo que chamou de centros de influência: pequenas iniciativas locais que seguem o método evangelístico de Jesus e fazem conexão com as comunidades da cidade. A iniciativa da Missão Global tem ajudado a estabelecer mais de 45 desses centros.\nVocê também pode ajudar projetos como esse através de suas orações e ofertas. Envolva-se na missão!",
            "date_display": "3 DE NOVEMBRO",
            "date_temp": "3/11/2023",
            "date": "2023-11-03",
            "title": "A GENEROSIDADE DOS REFUGIADOS",
            "verse_text": "Porque, se há boa vontade, a oferta será aceita conforme o que a pessoa tem e não segundo o que ela não tem.",
            "verse_ref": "2 Coríntios 8:12"
        },
        {
            "page_number": 50,
            "text": "Minha experiência como missionário voluntário me ensinou, em primeira mão, que Deus não chama os capacitados, mas capacita os que Ele chama. Vim para Porto Alegre, Brasil, a fim de ensinar inglês, e uma das minhas responsabilidades era organizar uma classe na comunidade por meio da qual pudesse falar de Jesus. Depois de algumas semanas, porém, o número de alunos começou a diminuir até desaparecer totalmente. Isso me deixou inseguro quanto às minhas habilidades como missionário. Estava angustiado, com vontade de desistir, mas a ideia de deixar o campo missionário sem ter conseguido nada me aterrorizava.\nPor meio dessas circunstâncias, Deus me mostrou que, com minhas forças, eu somente poderia ensinar inglês, mas, pelo poder do Espírito Santo, atrairia pessoas a Jesus. Então, comecei a orar de maneira diferente: “Senhor, sou Teu. Por favor, usa-me como quiseres e dá-me a sabedoria de que tanto preciso para cumprir minha missão.” As coisas começaram a mudar. Em pouco tempo, 21 novos estudantes se matricularam para as aulas. Meu primeiro grupo de alunos era da igreja adventista que eu frequentava, mas, em resposta às minhas orações, Deus enviou estudantes não adventistas da comunidade.\nUma das minhas alunas ficou sabendo que eu era psicólogo e me ofereceu sua clínica para que pudesse aconselhar as pessoas. Isso foi incrível, mas havia um grande problema: meu português era muito ruim, e meus pacientes só falavam português! Então, orei novamente: “Senhor, ajuda-me a compartilhar o Teu amor e fala por meu intermédio, pois o meu português é insuficiente!” Dali em diante, passei a pronunciar palavras em português que eu nem sabia que conhecia - e eram perfeitas para o contexto das conversas! Tive uma procura tão grande de pacientes que passei a atender também na igreja, com o auxílio de mais dois terapeutas que se ofereceram para ajudar.\nDeus é grande e abençoará todos os que são fiéis a Ele. Com quatro meses no Brasil, posso dizer que Deus realmente guiou meu ministério e supriu todas as minhas necessidades. Aprendi que devo confiar Nele, fazer minha parte, e Ele dará o crescimento. Servir como voluntário foi uma experiência que mudou minha vida.",
            "date_display": "10 DE NOVEMBRO",
            "date_temp": "10/11/2023",
            "date": "2023-11-10",
            "title": "SOCORRO EM TEMPOS DE ANGÚSTIA",
            "verse_text": "Na minha angústia, invoquei o Senhor ; gritei por socorro ao meu Deus. Do Seu templo Ele ouviu a minha voz, e o meu clamor chegou aos Seus ouvidos.",
            "verse_ref": "Salmo 18:6"
        },
        {
            "page_number": 51,
            "text": "Desci do avião em Pucallpa, Peru, e uma brisa quente me deu as boas-vindas. Estava a cerca de dez minutos do meu destino, a clínica missionária Ambassadors Medical Outreach and Relief (AMOR), que seria minha base de operações enquanto eu ensinaria inglês no Colégio Adventista de Ucayali.\nNaquela noite, deitei em um colchão muito curto para mim e procurei não mexer no mosquiteiro, afinal, tinha medo de contrair malária. Àquela altura, minha cabeça latejava e meu estômago se revolvia. Passei meus primeiros dias assim: suando, espantando moscas e correndo para o banheiro mais próximo. “Excelentes boas-vindas!”, pensei. Entre uma e outra visita ao banheiro, observei, nostálgico, os aviões voando sobre o lugar onde eu estava. Nunca havia sentido tanta inveja em minha vida.\nTodos os dias, eu orava fervorosamente para que Deus me ajudasse a enfrentar os desafios. Pouco a pouco, as coisas começaram a mudar. Recuperei minha saúde e fiz novos amigos. No entanto, ainda queria voltar para casa. Então, algo aconteceu que me ajudou a ter uma postura diferente diante dessa nova experiência.\nEm uma sexta-feira à noite, fui a um estudo bíblico na casa de Matias, e ele disse algo que nunca vou esquecer. Ele fez um paralelo entre crescer como cristão e o ofício de um ourives. Explicou que Deus às vezes nos põe em um crisol para eliminar nossas impurezas. Seu objetivo é fazer de nós melhores cristãos. Foi aí que entendi que Pucallpa era o meu crisol - algo difícil que Deus estava usando para fazer com que eu brilhasse por Ele. As palavras de Matias foram o empurrão que eu precisava para mudar minha perspectiva sobre o serviço missionário.\nHá alguns dias, comprei meu bilhete de volta para casa. Quando recebi o e-mail de confirmação, não pude evitar a tristeza. Não estou pronto para ir embora e acho que nunca estarei. Ainda esmago mosquitos e enxugo o suor da testa, mas essas coisas não me incomodam mais. Tampouco tenho inveja das pessoas que partem de avião de Pucallpa. De fato, sei que quando o meu avião decolar, vou sentir inveja daqueles que podem ficar aqui.Louvo a Deus pelas transformações que Ele operou em minha vida. Vale a pena viver por Jesus!",
            "date_display": "17 DE NOVEMBRO",
            "date_temp": "17/11/2023",
            "date": "2023-11-17",
            "title": "MEU BILHETE PARA CASA",
            "verse_text": "Para que, uma vez confirmado o valor da fé que vocês têm, muito mais preciosa do que o ouro perecível, mesmo apurado pelo fogo, resulte em louvor, glória e honra na revelação de Jesus Cristo.",
            "verse_ref": "1 Pedro 1:7"
        },
        {
            "page_number": 52,
            "text": "Anton era fascinado pelas artes marciais. Ele era tão bom nisso que foi selecionado para estudar na prestigiosa Academia Nacional de Esportes da Bulgária, onde fundou um clube esportivo e passou a competir em torneios. Ele estava feliz com seu sucesso, mas sentia que algo faltava em sua vida. Um dia, Anton aprendeu sobre Jesus, apaixonou-se por Ele e se tornou um membro da Igreja Adventista do Sétimo Dia.\nOs torneios que disputava não somente criavam um conflito com a observância do sábado, como também provocavam uma sensação negativa quanto à agressão típica daquele esporte, coisa que ele achava incompatível com sua nova vida. Mas o que fazer? As competições de artes marciais eram a única forma que ele conhecia de ganhar a vida.\nFoi durante esse tempo que Deus respondeu à oração de Chris e sua esposa, Gabriela (amigos de Anton). Eles vinham pedindo a Deus que lhes mostrasse como alcançar a cidade deles, Ruse, para Jesus. Nunca haviam ouvido falar dos centros urbanos de influência, mas sentiram que deviam abrir um centro desse tipo em uma de suas propriedades de aluguel.\nQue tipo de serviços eles poderiam oferecer para suprir as necessidades das pessoas? Enquanto avaliavam sua comunidade e os recursos que Deus havia dado a eles, descobriram algumas possibilidades incríveis. Seu pastor era psicoterapeuta e estava disposto a realizar seminários semanais. Entre os membros da igreja havia uma costureira e voluntários para dar aulas de educação física, inglês e alemão. Gabriela poderia fazer deliciosos bolos. O que faltava era alguém que fizesse um pão saboroso e saudável.\nAnton sempre tivera interesse em uma vida saudável. Com o apoio de Chris e Gabriela, ele procurou receitas e aprendeu a fazer pão. Hoje, com a bênção de Deus, Anton é um bem-sucedido padeiro artesanal e vende muitos pães no centro de influência.\nInfluenciados pelo Salmo 23, eles nomearam o centro de “A Mesa do Banquete”. “Que alegria é ver as pessoas mostrando interesse na Bíblia!”, disse Chris. “Durante os últimos três meses, um grupo tem se reunido aqui todos os sábados, e alguns já estão se preparando para o batismo.” No centro, os visitantes encontram excelentes produtos e ouvem a respeito de Jesus.\nCertamente, compartilhar o Pão da vida é a melhor escolha!",
            "date_display": "24 DE NOVEMBRO",
            "date_temp": "24/11/2023",
            "date": "2023-11-24",
            "title": "DE LUTADOR A PADEIRO",
            "verse_text": "Eu sou o pão da vida. Quem vem a Mim jamais terá fome, e quem crê em Mim jamais terá sede.",
            "verse_ref": "João 6:35"
        },
        {
            "page_number": 53,
            "text": "Algumas cidades têm uma população maior do que a de certos países. A maior cidade do mundo, Tóquio, é tão grande que existem 88 países cuja população total combinada seria ainda menor do que a da área metropolitana da capital japonesa.\nMais de cem anos atrás, Ellen G. White insistiu que a igreja alcançasse as grandes cidades. Atualmente, a realidade é bem mais desafiadora. Só para você ter uma ideia, em 1900, somente 15 cidades do planeta tinham mais de 1 milhão de habitantes. Hoje, esse número aumentou para mais de 600!\nMuitas dessas cidades têm só uma ou duas igrejas adventistas, sendo que algumas sequer têm presença adventista. Como podemos fazer a diferença? Por meio de ofertas e doações à Missão Global, os adventistas de todo o mundo contribuem para alcançar as cidades. Além disso, as orações diárias e fiéis em favor de cidades não alcançadas também são essenciais para que se realize a missão. As orações abrem portas e corações. \nUma pessoa que tem o coração na missão é Sharon. Ela utiliza o mapa de oração da Missão Para as Cidades, que organiza essas cidades em linhas, como se fosse um mapa de metrô. Sharon o utiliza como guia para orar por uma cidade a cada dia. Ela ora pelos residentes das cidades, pela saúde e o casamento deles e pela fé dos líderes. Deus escuta essas orações, e Sharon crê que Ele está respondendo de maneira suave, mas surpreendente. Ela espera escutar as histórias um dia, no Céu.\nNa Escola Cristã Hillside, no Wisconsin, Estados Unidos, os estudantes começaram a orar pelas grandes cidades da América do Norte. A cada dia, eles oram por uma cidade diferente. Cremos que, quando nos reunimos para orar pelas cidades, Deus Se faz presente e escuta as nossas preces. \nAo orar por uma cidade específica, peça a Deus que abençoe o trabalho dos missionários e dos pioneiros da Missão Global que estão chegando. Ore fervorosamente para que o Senhor motive obreiros a ir aonde não existe presença adventista. Os mapas de oração podem ser baixados no site missiontothecities.org e impressos para o seu uso pessoal, ou para escolas, grupos de oração e igrejas. Una-se a outros missionários e ore por todo o mundo!",
            "date_display": "1º DE DEZEMBRO",
            "date_temp": "01/12/2023",
            "date": "2023-12-01",
            "title": "ORE PELAS CIDADES",
            "verse_text": "Antes de tudo, peço que se façam súplicas, orações, intercessões e ações de graças em favor de todas as pessoas.",
            "verse_ref": "1 Timóteo 2:1"
        },
        {
            "page_number": 54,
            "text": "Naum estava empolgado com o início do ano escolar, mesmo sabendo que teria de faltar um dia a cada semana. Ele vivia na Iugoslávia (atualmente parte da Croácia), onde era exigido que os estudantes frequentassem a escola seis dias por semana - de segunda-feira a sábado.\nNa primeira semana, Naum foi à escola, mas quando chegou o sábado, ele faltou, pois foi à igreja. Na semana seguinte, ocorreu a mesma coisa. Na outra segunda-feira, quando Naum e todos os seus colegas estavam em classe, cinco pessoas de aparência muito importante entraram na sala. Eram o diretor da escola, dois professores e dois policiais! O diretor dispensou todos os alunos, exceto Naum. Os cinco adultos se sentaram, e Naum teve que ficar em pé diante deles.\n- Por que você não vem à escola aos sábados? - um dos homens perguntou.\n- Porque creio em Deus - respondeu Naum. - E, de acordo com o quarto mandamento da Sua lei, não devo estar na escola no sábado. É por isso que, nos dias de sábado, eu vou para a igreja.\n- Você será expulso da escola e não terá oportunidades de obter uma educação - respondeu o homem olhando para Naum.\n- Seja como for, estarei na igreja. Deus está sempre em primeiro lugar na minha vida - disse Naum valentemente.\n- Mas o que você faz na sua igreja? - indagou o homem.\n- Lemos a Bíblia, cantamos e oramos - respondeu Naum.\n- Então cante uma canção para nós - exigiu o grupo.\nNaum cantou um hino e fez uma oração simples. Aquele grupo ficou em silêncio por um momento. Então, o mesmo homem disse a Naum:\n- Você será informado se continua ou não na escola.\nNaum foi correndo para casa, pois queria contar aos pais o que havia acontecido. Eles não se surpreenderam; sabiam qual seria a decisão dele.\nDias depois, Naum e seus pais ficaram sabendo que abririam uma escola adventista em Maruševec - construída graças às ofertas dos adventistas ao redor do mundo. Lá ele não teria mais aulas aos sábados. Assim, ficaria livre para adorar a Deus em Seu santo dia.\nDepois de se formar no ensino médio, Naum foi para a universidade e logo regressou para Maruševec, onde foi professor por muitos anos.\nVale a pena ser fiel a Deus!",
            "date_display": "8 DE DEZEMBRO",
            "date_temp": "8/12/2023",
            "date": "2023-12-08",
            "title": "PRIMEIRO DEUS",
            "verse_text": "Bem-aventurados os perseguidos por causa da justiça, porque deles é o Reino dos Céus.",
            "verse_ref": "Mateus 5:10"
        },
        {
            "page_number": 55,
            "text": "A doutora Irene Wakeham foi uma missionária que fez um excelente trabalho na Divisão do Sul da Ásia e do Pacífico. Nascida em 1912, ela atuou por mais de 24 anos como professora, conselheira e amiga dos estudantes no Philippine Union College (PUC).\nNo entanto, a contribuição que ela deu foi muito além do ensino da língua inglesa. Isso ela fez muito bem. No entanto, sua influência espiritual sobre centenas de jovens filipinos foi muito maior.\nFilmo foi aluno de Irene nas Filipinas. Ele provinha de uma família com longa tradição militar. Sua família se tornou adventista quando ele era ainda jovem. Filmo amava Jesus, mas quando foi morar com parentes não adventistas para cursar o ensino médio, deixou de se preocupar com a vida espiritual.\nApós a formatura, Filmo foi recrutado para o serviço militar. Foi capturado em ação e obrigado a servir como prisioneiro de guerra. Na prisão, conheceu um soldado que tinha uma Bíblia. Filmo leu a Bíblia e, como nunca antes, aproximou-se de Deus. Mas isso não durou muito tempo.\nMais tarde, Filmo foi liberto, mas com a condição de que, assim que recuperasse as forças, fosse recrutado pelo exército japonês. Ele escapou disso por pouco, ao conseguir embarcar para sua ilha natal. Contudo, antes de chegar ao destino, houve um terrível furacão. Filmo suplicou a proteção divina e, finalmente, chegou são e salvo à sua casa, onde se uniu às forças guerrilheiras.\nFoi durante um de seus encontros com os invasores japoneses que Filmo conheceu uma família adventista, que o animou a continuar sua educação no Phillipine Union College quando a guerra terminasse. Mas sua ambição continuava sendo a carreira militar. A princípio, o governo o selecionou para enviá-lo aos Estados Unidos para receber capacitação adicional, mas foi desclassificado por um detalhe: precisava de pelo menos 60 horas de créditos universitários. E foi assim que Filmo chegou ao PUC. Lá, ele foi tratado com amabilidade e pôde renovar seu compromisso com Deus.\nA vida de Filmo foi guiada pelo Senhor. Enquanto esteve na universidade, foi tremendamente impactado pelo ministério da doutora Irene. Após enfrentar tantos desafios, ele encontrou no exemplo da missionária a Pessoa maravilhosa de Jesus. \nCertamente vale a pena viver para o Mestre!",
            "date_display": "15 DE DEZEMBRO",
            "date_temp": "15/12/2023",
            "date": "2023-12-15",
            "title": "UMA VIDA A SERVIÇO DO MESTRE",
            "verse_text": "Depois disto, ouvi a voz do Senhor, que dizia: “ A quem enviarei, e quem há de ir por Nós?” Eu respondi: “Eis-me aqui, envia-me a mim.”",
            "verse_ref": "Isaías 6:8"
        },
        {
            "page_number": 56,
            "text": "Minha história começa em São Paulo, Brasil, uma das maiores cidades do mundo. Depois de me formar, saí em busca de dinheiro e realização pessoal, como fazem muitas pessoas. Mas um dia, li Mateus 6:33. Eu já tinha lido essa passagem antes, mas dessa vez, ela fez mais sentido. Eu estava construindo uma carreira sólida como desenhista gráfico em uma grande empresa e estava no caminho para alcançar minhas metas. Mas quando olhei para minha vida, percebi que não era feliz.\nUm dia, um amigo me falou sobre o site do Serviço Voluntário Adventista, e decidi me inscrever. Eu não tinha muito dinheiro, mas sentia que Deus tinha um plano para mim. Tive uma forte impressão de que deveria ensinar inglês em Majuro, nas Ilhas Marshall. E foi assim que aconteceu. Depois de 28 horas de viagem, cheguei lá. As primeiras semanas foram bem difíceis, mas eu sabia que Deus estava perto de mim, dando-me forças e perseverança.\nEu tinha 26 alunos do ensino fundamental, que eram adoráveis, mas também muito problemáticos. “Por que fui me meter nisso?”, pensei. Eu nunca havia lecionado, muito menos a língua inglesa. Aqueles meninos e meninas não sabiam uma só palavra em inglês, e meu trabalho era justamente ensiná-los a ler e falar nesse idioma. Parecia uma tarefa impossível!\nLembro-me de um dia em que eu estava muito frustrado. Achava que não fazia nenhuma diferença e que só estava ali porque a igreja não havia encontrado outra pessoa. Eu sabia que esses pensamentos não vinham de Deus e que o diabo estava tentando me fazer desistir. No fim do dia, sentei-me em uma rocha e contemplei o oceano. Percebi que a água estava muito agitada, mas nenhuma das ondas me atingia porque eu estava na rocha mais alta. Naquele momento, Deus me ensinou uma poderosa lição.\nO Senhor estava me dizendo que, em meio às ondas, sempre seria minha Rocha e que nada poderia me fazer dano se eu me apegasse a Ele. Sempre haveria problemas para enfrentar, mas Deus usaria os problemas para me fortalecer.\nEm Majuro, aprendi a confiar em Deus, e isso mudou a minha vida. Quero dedicar todo o meu ser a Ele e servi-Lo para sempre. A propósito, todos os meus alunos aprenderam a falar inglês, e 20 deles aprenderam a ler nesse idioma. Deus é maravilhoso! Ele pode guiar a sua vida também.",
            "date_display": "22 DE DEZEMBRO",
            "date_temp": "22/12/2023",
            "date": "2023-12-22",
            "title": "VINTE E SEIS PEQUENOS MILAGRES",
            "verse_text": "Porque Tu és a minha rocha e a minha fortaleza; por causa do Teu nome, Tu me conduzirás e me guiarás.",
            "verse_ref": "Salmo 31:3"
        },
        {
            "page_number": 57,
            "text": "O bebê parecia estar morto. O que havia começado como um parto cesáreo de rotina, que tinha nos tirado de um piquenique sabático, havia se convertido em um pesadelo: o bebê estava na posição errada. Estávamos todos molhados de suor, pois a temperatura no centro cirúrgico era alta e o ar-condicionado não funcionava por causa da delicada situação elétrica do local.\nFinalmente, ouviu-se um forte ruído de sucção, e o bebê foi retirado. O doutor Bland aspirou rapidamente a pequena boca do bebê. O doutor Vadym depositou o menino em meus braços e voltou para lutar contra as múltiplas hemorragias que ameaçavam a vida da mãe.\nMinha esposa, Melissa, e eu estávamos por terminar nosso último estágio na escola de medicina do Hospital Adventista Bere, no Chade, África. Deitamos o bebê e aspiramos gotas de sangue e outros líquidos da sua boca. “Sem pressão e sem pulso”, alertou Melissa. Comecei a fazer massagens torácicas enquanto Melissa colocava uma máscara de oxigênio sobre o rosto do bebê. \nUma oração silenciosa, um bebê silencioso. Até que Melissa exclamou: “Tenho pulso! A frequência cardíaca está subindo.” Um rápido suspiro, e o bebê respirou pela primeira vez. Infelizmente, enquanto o bebê lutava pela vida, a mãe estava perdendo a batalha. O doutor Bland tentava todos os meios para deter a hemorragia. Enquanto isso, nós orávamos.\nMeu olhar se desviou do rosto cinzento da mãe para a cortina azul em movimento na área neonatal. Bracinhos bem rechonchudos apontavam para o céu. Tivemos um milagre ali. Conseguiríamos outro? Finalmente, o sangramento diminuiu, e a mãe sobreviveu.\nEnquanto refletíamos sobre esses milagres, Deus realizava outros naquele dia. Após o apelo do pastor, vários candidatos ao batismo tinham ido à frente na igreja. Na beira do rio, a celebração continuou: cada novo membro saía das águas em meio aos louvores de uma igreja exultante. Esse foi o milagre do renascimento! Deus estava agindo.\nAs cenas dos batismos na beira do rio e os milagres no centro cirúrgico não poderiam ter acontecido sem o trabalho árduo do povo de Bere, da ajuda de voluntários da África, da Europa e da América e, é claro, do poder do Espírito Santo. Naquele dia, ficou claro que, “para Deus, tudo é possível”. Vale a pena confiar nesse Deus!",
            "date_display": "29 DE DEZEMBRO",
            "date_temp": "29/12/2023",
            "date": "2023-12-29",
            "title": "MILAGRES DE UM SÁBADO",
            "verse_text": "Jesus, olhando para eles, disse: “Para os seres humanos isto é impossível, mas para Deus tudo é possível. ”",
            "verse_ref": "Mateus 19:26"
        }
    ]
}